<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_dowjasck5mjr-5{list-style-type:none}ul.lst-kix_dowjasck5mjr-6{list-style-type:none}ul.lst-kix_dowjasck5mjr-7{list-style-type:none}.lst-kix_dowjasck5mjr-1>li:before{content:"\0025cb   "}ul.lst-kix_dowjasck5mjr-8{list-style-type:none}ul.lst-kix_dowjasck5mjr-1{list-style-type:none}ul.lst-kix_dowjasck5mjr-2{list-style-type:none}ul.lst-kix_dowjasck5mjr-3{list-style-type:none}.lst-kix_dowjasck5mjr-2>li:before{content:"\0025a0   "}ul.lst-kix_dowjasck5mjr-4{list-style-type:none}ul.lst-kix_dowjasck5mjr-0{list-style-type:none}.lst-kix_dowjasck5mjr-0>li:before{content:"  "}.lst-kix_dowjasck5mjr-8>li:before{content:"\0025a0   "}.lst-kix_dowjasck5mjr-7>li:before{content:"\0025cb   "}.lst-kix_dowjasck5mjr-6>li:before{content:"\0025cf   "}.lst-kix_dowjasck5mjr-3>li:before{content:"\0025cf   "}.lst-kix_dowjasck5mjr-5>li:before{content:"\0025a0   "}.lst-kix_dowjasck5mjr-4>li:before{content:"\0025cb   "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Microsoft JhengHei";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{font-size:10pt;font-family:"Microsoft JhengHei";font-weight:400}.c4{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c2"><span class="c3">.myname &quot;&#35199;&#22290;&#23546;&#26397;&#37324;&quot;</span><span class="c3 c5"><a class="c4" href="https://www.google.com/url?q=https://cdn.discordapp.com/attachments/1100705351948583035/1106549239603003433/aobeni_on_Twitter.png&amp;sa=D&amp;source=editors&amp;ust=1720436464271070&amp;usg=AOvVaw2vnlkh7sixqupGsDcG1uAS">&nbsp;</a></span><span class="c5 c3"><a class="c4" href="https://www.google.com/url?q=https://cdn.discordapp.com/attachments/1121305836392808519/1121307194340683817/aobeni_on_Twitter.png&amp;sa=D&amp;source=editors&amp;ust=1720436464271780&amp;usg=AOvVaw1VNJpxqfuFUrg-WPBftbRp">https://cdn.discordapp.com/attachments/1121305836392808519/1121307194340683817/aobeni_on_Twitter.png</a></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12304;&#12305;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#12301;</span></p><p class="c2"><span class="c1">.me2 [[]]</span></p><p class="c2"><span class="c1">.me2 [[dddr cc 70]]</span></p><p class="c2"><span class="c1">.me2 [[CC 45]]&#20840;&#22580;&#26368;&#19981;&#24184;</span></p><p class="c2"><span class="c1">.me2 [[CC 75]]&#35264;&#23519;</span></p><p class="c2"><span class="c1">.me2 [[CC 60]]&#32838;&#32893;</span></p><p class="c2"><span class="c1">.me2 [[CC 75]]&#22294;&#26360;&#39208;</span></p><p class="c2"><span class="c1">.me2 [[CC 71]]&#24515;&#29702;&#23416;</span></p><p class="c2"><span class="c1">.me2 [[CC 50]]&#35498;&#26381;</span></p><p class="c2"><span class="c1">.me2 [[CC 65]]&#35441;&#34899;</span></p><p class="c2"><span class="c1">.me2 [[CC 46]]&#38275;&#36991;</span></p><p class="c2"><span class="c1">.me2 [[CC 90]]INT</span></p><p class="c2"><span class="c1">.me2 [[CC 35]]&#33258;&#28982;&#23416;-20</span></p><p class="c2"><span class="c1">.me2 [[1d3+1]]</span></p><p class="c2"><span class="c1">.me2 [[.sc 69 1/1d3]]</span></p><p class="c2"><span class="c1">.sc 66 1/1d3</span></p><p class="c0"><span class="c1"></span></p><hr style="page-break-before:always;display:none;"><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#19968;&#26089;&#36996;&#30053;&#26377;&#30130;&#33394;&#30340;&#35199;&#22290;&#23546;&#26397;&#37324;&#22312;&#19968;&#36635;&#40657;&#33394;&#30340;&#27773;&#36554;&#65292;&#36996;&#26377;&#21496;&#27231;&#30340;&#38283;&#38272;&#19979;&#20986;&#29694;&#20102;&#65292;&#22905;&#25509;&#36942;&#33258;&#24049;&#24179;&#24120;&#29992;&#30340;&#21253;&#21253;&#65292;&#21521;&#21496;&#27231;&#35498;&#65292;&#12300;&#25105;&#20621;&#26202;&#23601;&#22238;&#20358;&#65292;&#26126;&#22825;&#30340;&#26371;&#35696;&#30340;&#25991;&#20214;&#65292;&#35531;&#20320;&#19968;&#22914;&#24448;&#24120;&#12290;&#12301;&#28982;&#24460;&#36367;&#20837;&#36554;&#31449;&#20839;&#12290;<br>&#25163;&#19978;&#25343;&#33879;&#25163;&#27231;&#65292;&#26397;&#37324;&#39318;&#20808;&#29872;&#39015;&#20102;&#25972;&#20491;&#36554;&#31449;&#65292;&#30475;&#20102;&#19968;&#19979;&#37117;&#26377;&#21738;&#20123;&#20154;&#12290;<br>.me2 &#12300;...&#20320;&#26152;&#22825;&#65292;&#22909;&#20687;&#27794;&#26377;&#36319;&#25105;&#22577;&#21578;&#36889;&#20214;&#20107;&#12290;&#12301;&#26397;&#37324;&#24494;&#24494;&#30394;&#33879;&#30473;&#38957;&#65292;&#26395;&#21521;&#21496;&#27231;&#12290;<br>&#12300;&#37027;&#65292;&#35531;&#20320;&#22312;&#38468;&#36817;&#20808;&#24171;&#25105;&#30906;&#20445;&#65292;&#25105;&#26377;&#36275;&#22816;&#30340;&#26053;&#34892;&#29289;&#36039;&#21543;&#65292;&#20841;&#19977;&#22871;&#34915;&#26381;&#65292;&#36319;&#27700;&#20160;&#40636;&#30340;&#12290;&#12301;<br>.me2 &#31561;&#24453;&#21496;&#27231;&#22238;&#25033;&#30340;&#21516;&#26178;&#65292;&#26397;&#37324;&#25343;&#36215;&#25163;&#27231;&#65292;&#24819;&#36319;&#26126;&#22825;&#26371;&#35696;&#30340;&#30332;&#36215;&#20154;&#25945;&#25480;&#65292;&#36947;&#20491;&#27465;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#32722;&#24931;&#24615;&#30340;&#30475;&#20102;&#30475;&#25163;&#27231;&#30340;&#38651;&#37327;&#12290;<br>.me2 &#12300;&#40635;&#29033;&#20320;&#21435;&#26049;&#37002;&#30340;&#20415;&#21033;&#21830;&#24215;&#65292;&#24171;&#25105;&#24118;&#20491;&#27700;&#12289;&#34892;&#21205;&#38651;&#28304;&#36319;&#26089;&#39184;&#21543;&#65292;&#25105;&#21435;&#30906;&#23450;&#19968;&#19979;&#36554;&#31449;&#30332;&#36554;&#26178;&#38291;&#65292;&#40635;&#29033;&#20320;&#30433;&#24555;...&#12301;&#30475;&#33879;&#24833;&#30473;&#33510;&#33225;&#30340;&#21496;&#27231;&#65292;&#26397;&#37324;&#24478;&#38754;&#28961;&#34920;&#24773;&#36681;&#28858;&#28129;&#28129;&#30340;&#24494;&#31505;&#33879;&#12290;<br>.me2 [[1d100]]</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;~~&#25991;&#34532;~~&#25509;&#19979;&#20102;&#21496;&#27231;&#32102;&#30340;&#29289;&#36039;&#65292;&#25735;&#20102;&#19968;&#30524;&#65292;&#20006;&#27794;&#26377;&#24863;&#35258;&#21040;&#22066;&#35575;&#65292;&#26159;&#24179;&#24120;&#33258;&#24049;&#24859;&#21507;&#30340;&#26481;&#35199;&#12290;&#28982;&#24460;&#35498;&#36947;&#12300;&#21496;&#27231;&#65292;&#25105;&#20170;&#22825;&#20056;&#22352;&#30340;&#36889;&#36635;&#36554;&#65292;&#22909;&#20687;&#26377;&#25105;&#19978;&#27425;&#36023;&#30340;&#34915;&#29289;&#22312;&#24460;&#36554;&#31665;&#65292;&#23601;&#25343;&#37027;&#20123;&#20805;&#30070;&#36889;&#27425;&#30340;&#34892;&#26446;&#21543;&#12290;&#12301;<br><br>.me2 &#12300;&#20841;&#22871;&#23601;&#34892;&#20102;&#12290;&#12301;&#25991;&#34532;&#20559;&#38957;&#12290;<br><br>.me2 &#12300;&#25665;...&#37027;&#23601;&#21482;&#22909;&#40635;&#29033;&#20320;&#21435;&#20415;&#21033;&#24215;&#36023;&#20841;&#22871;&#22899;&#24615;&#30340;&#20813;&#27927;&#34915;&#35122;&#20102;...&#12301;&#25991;&#34532;&#30475;&#33879;&#19968;&#33225;&#27424;&#25549;&#30340;&#34920;&#24773;&#65292;&#24118;&#33879;&#24494;&#31505;&#30340;&#22068;&#35282;&#25277;&#21205;&#20102;&#19968;&#19979;&#12290;<br>.me2 &#35498;&#23436;&#25991;&#34532;&#30475;&#21521;&#36554;&#31449;&#20505;&#36554;&#20141;&#20839;&#65292;&#24067;&#21578;&#27396;&#20043;&#39006;&#30340;&#26481;&#35199;&#12290;<br>.me2 &#12300;&#21834;...&#22826;&#36942;&#33258;&#30001;&#20102;...&#12301;&#26397;&#37324;&#35211;&#24618;&#19981;&#24618;&#65292;&#27770;&#23450;&#33258;&#24049;&#21435;&#26049;&#37002;&#30340;&#20415;&#21033;&#24215;&#36023;&#12290;<br>.me2 &#26397;&#37324;&#20063;&#39340;&#19978;&#25343;&#33879;&#33258;&#24049;&#36023;&#30340;&#20841;&#22871;&#20839;&#34915;&#65292;&#19968;&#36215;&#25490;&#38538;&#12290;<br><br>.me2 &#26397;&#37324;&#23559;&#25176;&#30436;&#19978;&#30340;&#25214;&#38646;&#25910;&#19979;&#19988;&#21521;&#24215;&#21729;&#36947;&#20102;&#35613;&#65292;&#20006;&#23559;&#36092;&#36023;&#30340;&#29289;&#21697;&#33287;&#34915;&#29289;&#25918;&#22312;&#19968;&#36215;&#65292;&#35211;&#28961;&#20154;&#25490;&#38538;&#65292;&#22905;&#35426;&#21839;&#20102;&#24215;&#21729;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#35531;&#21839;&#20320;&#22312;&#36889;&#35041;&#24037;&#20316;&#65292;&#21487;&#26366;&#35211;&#36942;&#21435;&#29976;&#38678;&#26449;&#30340;&#36938;&#23458;&#24118;&#22238;&#30340;&#27700;&#26524;?&#12301;</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#36889;&#27171;&#21834;&#65292;&#24037;&#20316;&#36763;&#33510;&#20102;!&#35201;&#22909;&#22909;&#20241;&#24687;&#21908;!&#12301;&#26397;&#37324;&#28478;&#33879;&#31150;&#35980;&#24615;&#30340;&#24494;&#31505;&#36947;&#20102;&#35613;&#65292;&#30475;&#35211;&#24215;&#21729;&#30340;&#40657;&#30524;&#22280;&#65292;&#38918;&#36947;&#38364;&#24515;&#20102;&#19968;&#19979;&#25171;&#24037;&#20154;&#30340;&#36523;&#39636;&#20581;&#24247;&#65292;&#32780;&#24460;&#37325;&#26032;&#22238;&#21040;&#20102;&#36554;&#31449;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#21040;&#20102;&#36554;&#31449;&#65292;&#26397;&#37324;&#25214;&#23563;&#21738;&#35041;&#36996;&#26377;&#31354;&#20301;&#21487;&#20197;&#22352;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#31561;&#31561;&#25105;!!&#12301;&#26397;&#37324;&#23567;&#36305;&#27493;&#20102;&#36215;&#20358;&#65292;&#25582;&#33310;&#33879;&#31354;&#38290;&#30340;&#21491;&#25163;&#65292;&#31034;&#24847;&#21496;&#27231;&#22312;&#31561;&#31561;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#35830;?&#12301;&#26397;&#37324;&#30475;&#33879;&#24448;&#32645;&#23435;&#29378;&#22868;&#36942;&#21435;&#30340;&#21496;&#27231;&#65292;&#24867;&#20102;&#19968;&#19979;&#65292;&#25918;&#24930;&#20102;&#33139;&#27493;&#65292;&#24819;&#33879;&#30495;&#26159;&#36763;&#33510;&#20102;&#65292;&#28982;&#24460;&#31558;&#30452;&#22320;&#26397;&#29976;&#38678;&#26449;&#38263;&#36884;&#24052;&#22763;&#36208;&#21435;&#12290;~~&#20116;&#21578;&#38263;&#36884;~~</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#25545;&#23436;&#30524;&#30555;&#24460;&#65292;&#30475;&#35211;&#20102;&#20123;&#35377;&#30340;&#25163;&#19978;&#30340;&#30524;&#24433;&#31881;&#26411;&#65292;&#31361;&#28982;&#22238;&#36942;&#31070;&#65292;&#22739;&#19979;&#24515;&#35041;&#30340;&#19981;&#23433;&#65292;&#23567;&#30862;&#27493;&#22320;&#19978;&#36554;&#65292;&#22352;&#22312;&#20102;&#38626;&#21496;&#27231;&#26368;&#36817;&#30340;&#20301;&#32622;&#65292;&#25918;&#22909;&#20102;&#34892;&#26446;&#65292;&#25226;&#25163;&#27231;&#25509;&#19978;&#24052;&#22763;&#20839;&#30340;usb&#23380;&#24460;&#65292;&#38283;&#22987;&#35036;&#22941;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&#26397;&#37324; &#30475;&#21040;&#22909;&#24190;&#20491;&#20154;&#38520;&#32396;&#19978;&#20102;&#36554; &#26377;&#20841;&#20491;&#38263;&#30340;&#24456;&#20687;&#30340;&#20154; &#36319;&#19968;&#20491;&#24118;&#33879;&#21934;&#37002;&#30524;&#37857;&#30340;&#22899;&#24615; &#36996;&#26377;&#19968;&#20491;&#30475;&#36215;&#20358;&#24456;&#22823;&#21460;&#30340;&#22823;&#21460;&#20197;&#21450;&#19968;&#20491;&#30475;&#36215;&#20358;&#26377;&#40670;&#22825;&#28982;&#30340;&#22899;&#24615;&#65292;&#36996;&#26377;&#19968;&#20491;&#31881;&#32005;&#33394;&#38957;&#39662;&#30340;&#20154;&#19978;&#20102;&#36554;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#25910;&#22909;&#21270;&#22941;&#21253;&#65292;&#26397;&#37324;&#25343;&#36215;&#25163;&#27231;&#65292;&#38283;&#22987;&#23450;&#20301;&#31995;&#32113;&#65292;&#24819;&#35201;&#26597;&#30475;&#20844;&#36554;&#21040;&#36948;&#30446;&#30340;&#22320;&#25152;&#38656;&#30340;&#26178;&#38291;&#12290;<br></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#35258;&#24471;&#24456;&#22855;&#24618;&#65292;&#36889;&#20491;&#22320;&#26041;&#24050;&#32147;&#36889;&#40636;&#20559;&#20731;&#20102;&#21966;?&#26044;&#26159;&#22905;&#25171;&#38283;&#26089;&#19978;&#25293;&#19979;&#30340;&#29031;&#29255;&#65292;&#22905;&#23478;&#21496;&#27231;&#24171;&#22905;&#25972;&#29702;&#30340;&#12289;&#22905;&#36996;&#27794;&#20358;&#24471;&#21450;&#30475;&#30340;&#25991;&#20214;&#65292;&#30475;&#30475;&#26377;&#20160;&#40636;&#38656;&#35201;&#27880;&#24847;&#30340;&#20107;&#38917;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#23436;&#24460;&#20063;&#30332;&#29694;&#20102;&#36234;&#30332;&#22823;&#32882;&#22320;&#28414;&#21205;&#32882;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#36960;&#36960;&#22320;&#30447;&#33879;&#25343;&#36215;&#25163;&#25351;&#30340;&#32005;&#39662;&#22899;&#24615;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#19981;&#22909;&#24847;&#24605;&#65292;&#23567;&#22992;&#65292;&#23565;&#26044;&#36889;&#26681;&#25163;&#25351;&#20027;&#20154;&#30340;&#36973;&#36935;&#65292;&#25105;&#28145;&#34920;&#36986;&#25022;&#65292;&#20294;&#36889;&#31639;&#26159;&#19968;&#31278;&#29359;&#32618;&#30340;&#29289;&#35657;&#65292;&#30452;&#25509;&#35320;&#25720;&#26377;&#21487;&#33021;&#28858;&#20320;&#24118;&#20358;&#19981;&#22909;&#30340;&#24460;&#26524;...&#12301;&#26397;&#37324;&#20123;&#35377;&#38754;&#33394;&#20957;&#37325;&#65292;&#38754;&#38706;&#25812;&#24962;&#22320;&#26395;&#33879;&#26963;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#22914;&#26524;&#20320;&#19981;&#20171;&#24847;&#30340;&#35441;?&#12301;&#30475;&#33879;&#32763;&#33879;&#21253;&#21253;&#33510;&#24817;&#30340;&#26963;&#65292;&#26397;&#37324;&#25343;&#20986;&#33258;&#24049;&#20633;&#29992;&#30340;&#34907;&#29983;&#26825;&#65292;&#31034;&#24847;&#22905;&#35201;&#19981;&#35201;&#20808;&#29992;&#36889;&#20491;&#20358;&#20445;&#23384;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#25286;&#38283;&#34907;&#29983;&#26825;&#65292;&#32102;&#20102;&#26963;&#34907;&#29983;&#26825;&#30340;&#34955;&#23376;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#35211;&#26963;&#25910;&#19979;&#20102;&#26862;&#37326;&#30340;&#30524;&#37857;&#30418;&#65292;&#26397;&#37324;&#25226;&#33258;&#24049;&#30340;&#34907;&#29983;&#26825;&#25910;&#22909;&#35037;&#22238;&#21435;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#25105;&#26159;&#35199;&#22290;&#23546;&#26397;&#37324;&#65292;&#21483;&#25105;&#26397;&#37324;&#23601;&#21487;&#20197;&#20102;&#12290;&#12301;&#26397;&#37324;&#22238;&#20197;&#24494;&#31505;&#12290;<br>&#30475;&#33879;&#35037;&#33879;&#25351;&#38957;&#30340;&#30524;&#37857;&#30418;&#65292;&#24819;&#33879;&#65292;&#36889;&#27171;&#25033;&#35442;&#33021;&#24456;&#22909;&#30340;&#20445;&#23384;&#21543;&#65292;&#23601;&#26159;&#33510;&#20102;&#37027;&#20301;&#26862;&#37326;&#20808;&#29983;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#26159;&#30340;&#21908;&#65292;&#20294;&#20063;&#26159;&#28858;&#20102;&#32771;&#23519;&#36889;&#20491;&#22320;&#21312;&#21543;&#12290;&#12301;&#26397;&#37324;&#22238;&#24489;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#26963;&#23567;&#22992;&#65292;&#35531;&#21839;&#20320;&#21083;&#21083;&#26377;&#30475;&#35211;&#19968;&#32676;&#20154;&#19978;&#36554;&#21966;?&#21253;&#21547;&#31881;&#32005;&#33394;&#38957;&#39662;&#30340;?&#12301;&#26397;&#37324;&#31361;&#28982;&#24819;&#36215;&#20160;&#40636;&#65292;&#22312;&#36681;&#36523;&#22238;&#21435;&#24231;&#20301;&#21069;&#65292;&#21839;&#20102;&#26963;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#24398;&#19979;&#33136;&#20197;&#21482;&#26377;&#20841;&#20491;&#20154;&#32893;&#24471;&#28165;&#30340;&#38899;&#37327;&#35498;&#30340;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#19981;&#26159;&#36889;&#32676;&#20154;&#12290;&#12301;&#26397;&#37324;&#24456;&#32943;&#23450;&#22320;&#35498;&#12290;<br>&#12300;&#20320;&#33021;&#25551;&#36848;&#19968;&#19979;&#20320;&#30475;&#35211;&#30340;&#37027;&#20491;&#20154;&#65292;&#38263;&#20160;&#40636;&#27171;&#23376;&#21966;?&#12301;&#35498;&#23436;&#24460;&#65292;&#26397;&#37324;&#38519;&#20837;&#27785;&#24605;&#65292;&#21162;&#21147;&#22238;&#24819;&#33258;&#24049;&#30475;&#35211;&#30340;&#20154;&#30340;&#20854;&#20182;&#29305;&#24501;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#22312;&#36554;&#19978;?&#12301;&#26397;&#37324;&#20572;&#38931;&#65292;&#26397;&#26963;&#30340;&#35222;&#32218;&#25152;&#32858;&#26395;&#21435;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#33879;&#34920;&#24773;&#22810;&#35722;&#65292;&#30446;&#20809;&#25152;&#21450;&#34389;&#22909;&#20687;&#27794;&#26377;&#23565;&#21040;&#20219;&#20309;&#20154;&#30340;&#26963;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#38918;&#33879;&#26963;&#30340;&#35222;&#32218;&#22238;&#38957;&#30475;&#20102;&#30475;&#21496;&#27231;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#19981;&#29992;&#20102;&#35613;&#35613;&#20320;&#65292;&#26963;&#23567;&#22992;&#12290;&#12301;&#26397;&#37324;&#22238;&#20197;&#24118;&#26377;&#27465;&#24847;&#30340;&#24494;&#31505;&#12290;<br>&#35498;&#23436;&#24460;&#22238;&#21040;&#20102;&#33258;&#24049;&#30340;&#24231;&#20301;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#22352;&#22312;&#20301;&#32622;&#19978;&#30340;&#26397;&#37324;&#65292;&#24605;&#32771;&#33879;&#26447;&#19968;&#30452;&#22312;&#21756;&#21809;&#30340;&#23567;&#26354;&#26159;&#20160;&#40636;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#36776;&#35469;&#20986;&#27468;&#26354;&#24460;&#65292;&#26397;&#37324;&#20599;&#20599;&#30475;&#33879;&#19968;&#30452;&#22312;&#21756;&#21809;&#30340;&#26447;&#65292;&#25265;&#33879;&#34892;&#26446;&#21602;...?&#26159;&#26377;&#20160;&#40636;&#37325;&#35201;&#30340;&#29289;&#21697;&#21966;?</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#30475;&#35211;&#26447;&#25237;&#20358;&#30340;&#30446;&#20809;&#65292;&#22823;&#33213;&#36629;&#25361;&#30340;&#35328;&#35486;&#65292;&#26397;&#37324;&#36629;&#36629;&#31505;&#20102;&#19968;&#32882;&#65292;&#33225;&#24494;&#24494;&#32005;&#24494;&#31505;&#22238;&#36947;<br>&#12300;&#25265;&#27465;&#65292;&#22992;&#22992;&#30340;&#27468;&#32882;&#24456;&#21560;&#24341;&#20154;&#65292;&#38263;&#36884;&#28459;&#28459;&#65292;&#20320;&#39000;&#24847;&#36319;&#25105;&#35498;&#35498;&#35441;&#21966;?&#25105;&#26159;&#35199;&#22290;&#23546;&#26397;&#37324;&#12290;&#12301;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#25105;&#21487;&#20197;&#21483;&#20320;&#26447;&#22992;&#22992;&#21966;?&#12301;&#22238;&#20197;&#29158;&#31505;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#21704;&#21704;&#65292;&#26447;&#22986;&#22986;&#26159;&#19968;&#20491;&#35946;&#29245;&#30340;&#20154;&#12290;&#12301;&#32893;&#32631;&#65292;&#26397;&#37324;&#38283;&#24515;&#22320;&#22352;&#21040;&#20102;&#26447;&#22986;&#22986;&#30340;&#26049;&#37002;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#26447;&#22986;&#22986;&#20320;&#21435;&#36942;&#29976;&#38678;&#26449;&#21966;?&#12301;&#30475;&#33879;&#26447;&#21839;&#36947;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#26159;&#30340;&#65292;&#26159;&#19968;&#31278;&#21507;&#36215;&#20358;&#26371;&#24184;&#31119;&#30340;&#27700;&#26524;&#21966;?&#12301;&#26397;&#37324;&#24494;&#24494;&#20559;&#38957;&#65292;&#33126;&#20013;&#24605;&#32771;&#33879;&#36889;&#20491;&#22855;&#24618;&#30340;&#21830;&#27231;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#25105;&#20063;&#26377;&#24819;&#35201;&#23526;&#29694;&#30340;&#24184;&#31119;&#12290;&#12301;&#26397;&#37324;&#24494;&#31505;&#22320;&#30475;&#33879;&#26447;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#32893;&#21040;&#26447;&#30340;&#26368;&#24460;&#30340;&#32080;&#35542;&#33287;&#33258;&#24049;&#30340;&#24819;&#27861;&#19981;&#35584;&#32780;&#21512;&#65292;&#26397;&#37324;&#26377;&#20123;&#38663;&#39514;&#65292;&#20294;&#28129;&#28129;&#30340;&#24494;&#31505;&#19981;&#26366;&#27483;&#21435;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#26447;&#22986;&#22986;&#35258;&#24471;&#65292;&#37027;&#26524;&#23526;&#35731;&#20154;&#24184;&#31119;&#30340;&#21407;&#29702;&#26159;&#20160;&#40636;&#21602;?&#12301;&#25991;&#34532;&#32893;&#35211;&#19968;&#30452;&#22312;&#25970;&#31665;&#23376;&#30340;&#32882;&#38899;&#65292;&#23565;&#26044;&#26377;&#20123;&#24515;&#29702;&#32032;&#39178;&#30340;&#22905;&#65292;&#24515;&#20013;&#38911;&#36215;&#19968;&#32114;&#32202;&#25106;&#65292;&#20294;&#22905;&#36996;&#26159;&#37806;&#23450;&#22320;&#21839;&#36947;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#22986;&#22986;&#20358;&#25214;&#26481;&#38642;&#26524;&#30340;&#30446;&#30340;&#65292;&#26159;&#28858;&#20102;&#36090;&#37666;&#21966;?&#12301;&#32893;&#32631;&#65292;&#26397;&#37324;&#21839;&#36947;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#21029;&#21029;&#21029;&#65292;&#22522;&#26044;&#31150;&#35980;&#65292;&#25105;&#26159;&#19968;&#23450;&#19981;&#26371;&#28145;&#31350;&#30340;&#12290;&#12301;&#26397;&#37324;&#23565;&#33879;&#26447;&#31361;&#22914;&#20854;&#20358;&#30340;&#21512;&#25484;&#20302;&#38957;&#26377;&#40670;&#19981;&#30693;&#25152;&#25514;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20294;&#26159;&#22992;&#22992;&#25509;&#19979;&#22996;&#35351;&#24460;&#65292;&#25033;&#35442;&#24478;&#22996;&#35351;&#20154;&#37027;&#25910;&#21040;&#19968;&#20123;&#38364;&#26044;&#30070;&#22320;&#39080;&#22303;&#27665;&#24773;&#25110;&#27700;&#26524;&#30340;&#35338;&#24687;&#21543;?&#25105;&#21482;&#26377;&#32178;&#36335;&#19978;&#30340;&#36039;&#35338;&#32780;&#24050;&#65292;&#23565;&#26044;&#30446;&#30340;&#22320;&#26377;&#20123;&#26410;&#30693;&#30340;&#24656;&#25084;&#12290;&#12301;&#26397;&#37324;&#31048;&#27714;&#33324;&#30340;&#26395;&#33879;&#26447;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#30475;&#33879;&#26447;&#37555;&#21033;&#30340;&#31505;&#23481;&#65292;&#26397;&#29702;&#30504;&#20102;&#30504;&#30524;&#65292;&#31361;&#28982;&#24819;&#36215;&#20102;&#20160;&#40636;&#65292;&#28982;&#24460;&#35498;&#36947;</span></p><p class="c2"><span class="c1">&nbsp;&#12300;&#38463;&#65281;&#26447;&#22986;&#20320;&#31561;&#25105;&#19968;&#19979;&#65281;&#12301;</span></p><p class="c2"><span class="c1">&#28982;&#24460;&#21658;&#21658;&#21658;&#30340;&#36305;&#21040;&#33258;&#24049;&#30340;&#24231;&#20301;&#65292;&#25226;&#33258;&#24049;&#20805;&#22909;&#38651;&#30340;&#25163;&#27231;&#25343;&#36215;&#65292;&#21448;&#25226;&#26032;&#36023;&#30340;&#34892;&#21205;&#38651;&#28304;&#25509;&#19978;&#20805;&#38651;&#65292;&#25509;&#33879;&#28369;&#21040;&#26447;&#30340;&#26049;&#37002;&#12290;</span></p><p class="c2"><span class="c1">&#26397;&#29702;&#25171;&#38283;&#33258;&#24049;&#30340; line qrcode &#65292;&#20142;&#22312;&#26447;&#30340;&#30524;&#21069;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12300;&#26447;&#22986;++&#12301;&#25991;&#34532;&#26399;&#24453;&#30340;&#30524;&#30555;&#38275;&#38275;&#30332;&#20809;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#25991;&#34532;&#35731;&#26447;&#25475;&#20102;&#33258;&#24049;&#30340;&#26781;&#30908;&#24460;&#65292;&#33258;&#24049;&#25353;&#20102;&#25353;&#25163;&#27231;&#65292;&#19968;&#38931;&#25805;&#20316;&#24460;&#65292;&#26447;&#30340;&#25163;&#27231;&#38911;&#36215;&#12290;<br>line&#9834;~line&#9834;~</span></p><p class="c2"><span class="c1">&#34722;&#24149;&#36890;&#30693;&#12304;&#24744;&#24050;&#21644; Asariii &#25104;&#28858;&#22909;&#21451;&#20102;&#12290;&#12305;</span></p><p class="c2"><span class="c1">&#34722;&#24149;&#36890;&#30693;&#12304;&#24744;&#24050;&#25910;&#21040;&#32005;&#21253;&#35338;&#24687;&#65281;&#12305;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#37292;&#25105;&#35201;&#24590;&#40636;&#30332;&#32102;&#20320;&#21602;?&#12301;&#26397;&#37324;&#26377;&#20123;&#22833;&#26395;&#30340;&#22047;&#36215;&#22068;&#65292;&#27604;&#33879;2&#30340;&#25163;&#22312;&#26447;&#38754;&#21069;&#26179;&#20358;&#26179;&#21435;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#21999;&#65292;&#25105;&#29702;&#35299;&#12290;&#12301;&#26397;&#37324;&#22196;&#32901;&#35469;&#30495;&#30340;&#22238;&#31572;&#20102;&#26447;&#65292;&#22905;&#20839;&#24515;&#30436;&#31639;&#33879;&#33258;&#24049;&#21097;&#39192;&#30340;&#37329;&#37666;&#65292;&#22816;&#19981;&#22816;&#22312;&#37129;&#19979;&#23384;&#27963;&#65292;&#30001;&#26044;&#19981;&#30693;&#36947;&#26481;&#38642;&#26524;&#30340;&#23526;&#38555;&#20729;&#26684;&#65292;&#22905;&#27770;&#23450;&#25918;&#26820;&#36092;&#36023;&#23478;&#20154;&#30340;&#20221;&#12290;</span></p><p class="c2"><span class="c1">&#26397;&#37324;&#22238;&#33258;&#24049;&#30340;&#24231;&#20301;&#24478;&#37666;&#21253;&#25277;&#20986;&#20102;&#20841;&#33836;&#26085;&#22291;&#65292;&#28982;&#24460;&#24910;&#37325;&#30340;&#20132;&#32102;&#20102;&#26447;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21999;&#65292;&#25105;&#29702;&#35299;&#12290;&#12301;&#26397;&#37324;&#22196;&#32901;&#35469;&#30495;&#30340;&#22238;&#31572;&#20102;&#26447;&#65292;&#20839;&#24515;&#30436;&#31639;&#33879;&#33258;&#24049;&#21097;&#39192;&#30340;&#37329;&#37666;&#12290;</span></p><p class="c2"><span class="c1">&#26397;&#37324;&#22238;&#33258;&#24049;&#30340;&#24231;&#20301;&#65292;&#30475;&#33879;&#37666;&#21253;&#24819;&#20102;&#24819;&#65292;&#28982;&#24460;&#25277;&#20986;&#20102;&#20841;&#21315;&#26085;&#22291;&#12290;&#22238;&#21040;&#26447;&#30340;&#26049;&#37002;&#65292;&#38617;&#25163;&#25343;&#33879;&#37027;&#20841;&#24373;&#37396;&#31080;&#65292;&#30475;&#33879;&#26447;&#65292;&#31561;&#24453;&#22905;&#30340;&#21453;&#25033;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#12300;&#21704;&#21704;&#65292;&#26447;&#22986;&#22986;&#65292;&#25105;&#26371;&#30340;&#20107;&#24773;&#21487;&#19981;&#22810;&#32822;&#12290;&#12301;&#26397;&#37324;&#30504;&#20102;&#30504;&#30524;&#65292;&#25226;&#37666;&#25918;&#36914;&#21475;&#34955;&#65292;&#36629;&#25199;&#22068;&#35282;&#65292;&#36879;&#33879;&#28129;&#28129;&#30340;&#31505;&#24847;&#65292;&#30524;&#30555;&#30452;&#30452;&#22320;&#30475;&#33879;&#26447;&#35498;&#36947;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#31361;&#28982;&#24863;&#21463;&#21040;&#36554;&#23376;&#20572;&#38752;&#30340;&#26397;&#37324;&#65292;&#36523;&#23376;&#24494;&#24494;&#22833;&#21435;&#19968;&#40670;&#24179;&#34913;&#65292;&#22905;&#20280;&#25163;&#25206;&#20303;&#26885;&#23376;&#30340;&#27396;&#26438;&#65292;&#32893;&#35211;&#20102;&#21496;&#27231;&#30340;&#24291;&#25773;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#30475;&#33879;&#26447;&#24801;&#20316;&#21127;&#33324;&#30340;&#31505;&#65292;&#26397;&#37324;&#22312;&#22905;&#32147;&#36942;&#33258;&#24049;&#30340;&#26178;&#20505;&#65292;&#40723;&#36215;&#33225;&#38960;&#65292;&#36629;&#36629;&#22320;&#25970;&#20102;&#25970;&#26447;&#30340;&#24460;&#32972;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#20063;&#25343;&#36215;&#33258;&#24049;&#30340;&#25163;&#27231;&#33287;&#37666;&#21253;&#19979;&#36554;&#20102;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21496;&#27231;&#22823;&#21733;&#24744;&#36763;&#33510;&#20102;&#65292;&#25105;&#20497;&#36996;&#35201;&#22810;&#20037;&#25165;&#26371;&#21040;&#65292;&#20013;&#38291;&#36996;&#26377;&#24190;&#20491;&#20241;&#24687;&#31449;&#21602;?&#12301;&#32147;&#36942;&#21496;&#27231;&#26178;&#26397;&#37324;&#24494;&#31505;&#30332;&#21839;&#36947;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#35830;? &#22823;&#23478;&#36305;&#24471;&#22909;&#24555;?&#12301;&#26397;&#37324;&#26089;&#19978;&#36986;&#24536;&#20102;&#22905;&#30340;&#25991;&#34532;&#39151;&#31984;&#65292;&#39138;&#39187;&#30340;&#22905;&#36885;&#30452;&#24448;&#32654;&#39135;&#24291;&#22580;&#21435;&#20102;&#12290;</span></p><p class="c2"><span class="c1">&#27155;&#23652;&#20171;&#32057;&#26495;&#19978;&#23531;&#33879; &#22320;&#19979;3~2&#27155;&#28858;&#20572;&#36554;&#22580; &#22320;&#19979;&#19968;&#27155;&#28858;&#32654;&#39135;&#24291;&#22580; 1&#27155;&#28858;&#27963;&#21205;&#22823;&#24307; 2~3&#27155;&#28858;&#31934;&#21697;&#23560;&#36067;(&#34915;&#26381; &#38795;&#23376; &#21270;&#22941;&#21697; &#31561;&#31561;) 4~5&#27155;&#28858; &#19968;&#33324;&#22823;&#36067;&#22580; 6~7&#27155;&#28858;&#38651;&#23376;&#23067;&#27138;&#23652;8~10&#27155;&#28858;&#38651;&#24433;&#38498;</span></p><p class="c2"><span class="c1">.me2 &#30001;&#26044;&#26089;&#19978;&#27794;&#21507;&#26089;&#39184;&#65292;&#26397;&#37324;&#29872;&#39015;&#22235;&#21608;&#65292;&#24819;&#25214;&#40670;&#28165;&#28129;&#30340;&#26481;&#35199;&#21507;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#33126;&#20013;&#28014;&#29694;&#20102;&#25991;&#34532;&#30340;&#22294;&#26696;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#24819;&#21507;&#28023;&#39854;&#28779;&#37707;&#20294;&#26159;&#35258;&#24471;&#26178;&#38291;&#19981;&#22816;&#65292;&#26044;&#26159;&#22905;&#36984;&#25799;&#20102;&#19968;&#23478;&#35199;&#24335;&#30340;&#26089;&#21320;&#39184;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#33879;&#35920;&#23500;&#30340;&#33756;&#21934;&#24819;&#20102;&#24456;&#20037;&#65292;&#36996;&#26159;&#36208;&#36914;&#21435;&#40670;&#20102;&#19968;&#20491;&#33258;&#24049;&#24179;&#24120;&#22312;&#23478;&#65292;&#22823;&#24282;&#24046;&#19981;&#22810;&#26371;&#31471;&#20986;&#20358;&#30340;&#26089;&#39184;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#40664;&#40664;&#22320;&#21507;&#23436;&#20102;&#26089;&#39184;&#65292;&#21435;&#27331;&#21488;&#32080;&#24115;&#65292;&#22905;&#25487;&#20986;&#20102;&#22905;&#30340;VISA&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#19968;&#19979;&#65292;&#36996;&#21097;&#22810;&#23569;&#26178;&#38291;&#65292;&#25171;&#31639;&#21435;2&#27155;3&#27155;&#30340;&#31934;&#21697;&#24215;&#36891;&#36891;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#20056;&#22352;&#25163;&#25206;&#26799;&#65292;&#21040;&#36948;&#20102;&#20108;&#27155;&#65292;&#36208;&#21521;&#20102;&#19968;&#23478;&#36067;&#39166;&#21697;&#30340;&#24215;&#65292;&#24038;&#30475;&#30475;&#21491;&#30475;&#30475;&#65292;&#30475;&#35211;&#20102;&#19968;&#20491;&#26377;&#22855;&#29305;&#25991;&#23383;&#30340;&#25499;&#22684;&#65292;&#22905;&#24819;&#36215;&#20102;&#22905;&#30340;&#22969;&#22969;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26044;&#26159;&#22905;&#25343;&#36215;&#25163;&#27231;&#27770;&#23450;&#32102;&#22969;&#22969;&#25765;&#20491;&#38651;&#35441;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;aka~&#22986;&#22986;&#19981;&#26159;&#27491;&#35201;&#21435;&#29976;&#38678;&#26449;&#24171;&#29242;&#29242;&#36023;&#26481;&#38642;&#26524;&#21966;?&#22352;&#19978;&#30340;&#20056;&#23458;&#21578;&#35380;&#25105;&#37027;&#20491;&#26449;&#33674;&#26377;&#20491;&#21483;&#20570;&#26481;&#38642;&#31085;&#30340;&#31085;&#20856;&#65292;&#32893;&#36215;&#20358;&#26159;&#19968;&#31278;&#24456;&#20659;&#32113;&#30340;&#26481;&#35199;&#65292;&#20320;&#26377;&#22312;&#20219;&#20309;&#25991;&#29563;&#19978;&#30475;&#36942;&#30456;&#38364;&#30340;&#35352;&#36617;&#21966;?&#12301;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#23565;&#20102;?&#38656;&#35201;&#27966;&#36635;&#21345;&#36554;&#36942;&#20358;&#36617;&#26481;&#38642;&#26524;&#22238;&#23478;&#21966;?&#12301;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#35830;????????moshimoshi?????AKARI!!!???AKARI&#37292;!!!??????&#12301;&#26397;&#37324;&#20839;&#24515;&#35686;&#37428;&#22823;&#38911;&#65292;&#35258;&#24471;&#38750;&#24120;&#19981;&#22937;&#65292;&#21448;&#25765;&#20102;&#22238;&#21435;&#65292;&#20294;&#22987;&#32066;&#27794;&#26377;&#20219;&#20309;&#20154;&#25509;&#32893;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#25033;...&#25033;&#35442;&#27794;&#20107;&#30340;&#21543;&#65292;&#26126;&#37324;&#19981;&#21487;&#33021;&#33258;&#24049;&#19968;&#20491;&#20154;&#12301;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30332;&#29694;&#33258;&#24049;&#30340;&#25163;&#27231;&#27794;&#38651;&#24460;&#65292;&#27794;&#26377;&#24515;&#24773;&#21435;&#36891;&#34903;&#20102;&#65292;&#22905;&#27770;&#23450;&#20808;&#22238;&#36938;&#35261;&#36554;&#19978;&#20805;&#38651;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#22238;&#21040;&#20102;&#36554;&#19978;&#65292;&#22905;&#25226;&#33258;&#24049;&#30340;&#25163;&#27231;&#25509;&#19978;&#34892;&#20805;&#65292;&#28982;&#24460;&#30475;&#30475;&#26377;&#27794;&#26377;&#20154;&#22312;&#36554;&#19978;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#31561;&#24453;&#20805;&#38651;&#65292;&#31361;&#28982;&#19968;&#38982;&#38957;&#39025;&#28014;&#29694;&#22312;&#26397;&#37324;&#38754;&#21069;&#65292;&#36889;&#26178;&#20182;&#25165;&#20180;&#32048;&#30475;&#21040;&#20102;&#36889;&#20301;&#37329;&#39662;&#30007;&#30340;&#33225;&#65292;&#26397;&#37324;&#35258;&#24471;&#22909;&#20687;&#20284;&#23652;&#30456;&#20284;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#22909;&#22855;&#22320;&#36215;&#36523;&#21435;&#35469;&#35672;&#65292;&#36023;&#20102;&#19968;&#22823;&#22534;&#26481;&#35199;&#30340;&#38647;&#24681;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20320;&#22909;&#65292;&#25105;&#26159;&#35199;&#22290;&#23546;&#26397;&#37324;&#65292;&#19968;&#36335;&#19978;&#25308;&#35351;&#22810;&#22810;&#29031;&#25033;&#20102;!&#20320;&#36023;&#20102;&#22909;&#22810;&#26481;&#35199;&#21908;&#65292;&#26159;&#26377;&#20160;&#40636;&#21435;&#37027;&#35023;&#19968;&#23450;&#35201;&#28310;&#20633;&#30340;&#21966;?&#12301;&#22905;&#36208;&#21040;&#38647;&#24681;&#26049;&#37002;&#65292;&#28982;&#24460;&#35498;&#36947;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#32893;&#35211;&#26447;&#22986;&#30340;&#32882;&#38899;&#24448;&#24460;&#25260;&#38957;&#30475;&#20102;&#30475;&#22905;&#28982;&#24460;&#30097;&#24785;&#22320;&#35498;&#36947;&#12300;&#39479;&#21205;?&#12301;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#21040;&#26447;&#30340;&#30504;&#30524;&#65292;&#24494;&#31505;&#22238;&#21435;&#65292;&#20839;&#24515;&#35041;&#32763;&#20102;&#19968;&#20491;&#30333;&#30524;&#12290;<br>&#28982;&#24460;&#36681;&#38957;&#23565;&#38647;&#24681;&#21839;&#36947;&#12300;&#20160;&#40636;&#39479;&#21205;?&#12301;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#34987;&#24375;&#36843;&#25512;&#37559;&#30340;&#35441;&#21487;&#20197;&#32879;&#32097;&#28040;&#36027;&#32773;&#20445;&#35703;&#21332;&#26371;&#21908;?&#20320;&#22914;&#26524;&#19981;&#38656;&#35201;&#65292;&#26159;&#21487;&#20197;&#22312;&#25910;&#21040;&#21830;&#21697;&#30340;&#19971;&#22825;&#20839;&#36864;&#22238;&#30340;&#12290;&#12301;&#26397;&#37324;&#25552;&#37266;&#38647;&#24681;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#27794;&#38364;&#20418;&#30340;~&#20320;&#36889;&#20491;&#26481;&#35199;&#30475;&#36215;&#20358;&#38706;&#29151;&#20160;&#40636;&#30340;&#24456;&#24120;&#26371;&#29992;&#21040;&#27448;~&#12301;&#26397;&#37324;&#19981;&#25026;&#38651;&#22120;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#38647;&#24681;&#65292;&#20320;&#35469;&#35672;&#24460;&#38754;&#37027;&#20301;&#37329;&#39662;&#30007;&#22763;&#21966;?&#12301;&#26397;&#37324;&#24555;&#36895;&#22320;&#25475;&#20102;&#25475;&#20840;&#36554;&#65292;&#30332;&#29694;&#21482;&#21097;&#19979;&#19968;&#20491;&#20154;&#22905;&#19981;&#26366;&#25171;&#36942;&#29031;&#38754;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#20320;&#30340;&#24847;&#24605;&#26159;?&#20182;&#36889;&#27425;&#20358;&#19981;&#26159;&#28858;&#20102;&#26481;&#38642;&#26524;?&#12301;&#26397;&#37324;&#28234;&#21040;&#38647;&#24681;&#32819;&#37002;&#65292;&#23567;&#23567;&#32882;&#22320;&#21839;&#36947;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21487;&#33021;&#26159;&#22312;&#37027;&#37002;&#26377;&#35469;&#35672;&#30340;&#20154;&#21543;&#65311;&#12301;&#26397;&#37324;&#23559;&#25512;&#28204;&#23567;&#32882;&#22320;&#21578;&#35380;&#38647;&#24681;&#65292;&#25260;&#38957;&#20551;&#35037;&#19981;&#32147;&#24847;&#22320;&#30596;&#20102;&#19968;&#30524;&#37329;&#39662;&#30007;&#65292;&#37329;&#39662;&#30007;&#29694;&#22312;&#26159;&#20160;&#40636;&#29376;&#24907;&#21602;&#65311;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#20320;&#30693;&#36947;&#20182;&#21483;&#20160;&#40636;&#21517;&#23383;&#21966;?&#12301;&#26397;&#37324;&#28961;&#27861;&#36776;&#35469;&#37329;&#39662;&#30007;&#30340;&#35222;&#32218;&#65292;&#22905;&#24555;&#36895;&#22238;&#24489;&#29376;&#24907;&#65292;&#32380;&#32396;&#21521;&#38647;&#24681;&#25552;&#21839;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#26159;&#22043;? &#35613;&#35613;&#20320;&#12290;&#12301;&#32893;&#32631;&#65292;&#26397;&#37324;&#36681;&#38957;&#30475;&#21521;&#26963;&#23567;&#22992;&#65292;&#26963;&#23567;&#22992;&#30561;&#24471;&#24456;&#27785;&#65292;&#30001;&#26044;&#37329;&#39662;&#30007;&#25925;&#24847;&#21932;&#35037;&#30340;&#21487;&#30097;&#27171;&#23376;&#65292;&#26397;&#37324;&#26412;&#33021;&#22320;&#19981;&#25954;&#36031;&#28982;&#38752;&#36817;&#65292;&#26044;&#26159;&#22905;&#27770;&#23450;&#21435;&#21839;&#21839;&#30475;&#38738;&#26408;&#20808;&#29983;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#38738;&#26408;&#20808;&#29983;&#65292;&#25105;&#24819;&#21839;&#20320;&#19968;&#19979;?&#12301;&#26397;&#37324;&#30475;&#35211;&#38738;&#26408;&#20808;&#29983;&#30475;&#33879;&#31383;&#22806;&#30332;&#21574;&#65292;&#36208;&#36942;&#21435;&#21521;&#20182;&#25645;&#35441;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21834;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#25171;&#25854;&#20320;&#20241;&#24687;&#20102;&#21602;&#12290;&#12301;&#30475;&#33879;&#38738;&#26408;&#20808;&#29983;&#30340;&#27171;&#23376;&#65292;&#26397;&#37324;&#35258;&#24471;&#26377;&#20123;&#25265;&#27465;&#65292;&#38706;&#20986;&#19968;&#20491;&#19981;&#22909;&#24847;&#24605;&#30340;&#24494;&#31505;&#12290;<br>&#12300;&#25105;&#23601;&#26159;&#24819;&#21839;&#38738;&#26408;&#20808;&#29983;&#65292;&#31561;&#19968;&#19979;&#19979;&#36554;&#65292;&#26377;&#35201;&#20808;&#21435;&#21738;&#35041;&#30340;&#25171;&#31639;&#21966;?&#21083;&#21083;&#30475;&#21040;&#20320;&#25343;&#33879;&#31558;&#35352;&#26412;&#19968;&#30452;&#22312;&#21839;&#35441;&#65292;&#22909;&#20687;&#23565;&#26044;&#26449;&#33853;&#24456;&#20102;&#35299;?&#12301;&#26397;&#37324;&#20559;&#38957;&#30332;&#21839;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#36996;&#26377;&#19968;&#20214;&#20107;&#24773;&#65292;&#20320;&#30693;&#36947;&#24460;&#38754;&#37329;&#39662;&#30007;&#30340;&#21517;&#23383;&#21966;?&#12301;&#26397;&#37324;&#21839;&#23436;&#24460;&#65292;&#22312;&#38738;&#26408;&#30340;&#32819;&#37002;&#32819;&#35486;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#38463;!&#20320;&#21487;&#20197;&#25343;&#20320;&#30340;&#25163;&#27231;&#24171;&#25105;&#25628;&#19968;&#19979;&#24052;&#23612;&#25289; (&#12496;&#12491;&#12521; vanilla)&#65292;&#26368;&#36817;&#26377;&#20160;&#40636;&#26356;&#26032;&#30340;&#20107;&#38917;&#21966;?&#25105;&#30340;&#25163;&#27231;&#27794;&#38651;&#20102;&#12290;&#12301;&#26397;&#37324;&#23567;&#23567;&#32882;&#30340;&#35498;&#65292;&#26377;&#40670;&#19981;&#22909;&#24847;&#24605;&#30340;&#27171;&#23376;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#36889;&#27171;&#38463;...&#37027;&#20320;&#22909;&#22909;&#20241;&#24687;&#65292;&#31561;&#31561;&#19979;&#36554;&#25105;&#20497;&#22312;&#21839;&#21496;&#27231;&#25110;&#26159;&#30070;&#22320;&#26449;&#27665;&#26377;&#27794;&#26377;&#23458;&#26381;&#34389;&#25110;&#26159;&#26449;&#38263;&#23478;&#20043;&#39006;&#30340;&#23565;&#22806;&#27231;&#27083;&#12290;&#12301;&#26397;&#37324;&#30475;&#33879;&#38738;&#26408;&#20808;&#29983;&#30130;&#24970;&#30340;&#30524;&#31070;&#65292;&#27794;&#26377;&#27491;&#38754;&#22238;&#31572;&#20182;&#30340;&#21839;&#38988;&#65292;&#35498;&#23436;&#24460;&#65292;&#30452;&#25509;&#36215;&#36523;&#28310;&#20633;&#22238;&#21040;&#33258;&#24049;&#30340;&#20301;&#32622;&#19978;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#38647;&#24681;&#20511;&#36942;&#12290;&#12301;(x</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#22238;&#21040;&#33258;&#24049;&#30340;&#24231;&#20301;&#24460;&#65292;&#23559;&#33258;&#24049;&#30340;&#25163;&#27231;&#38283;&#27231;&#65292;&#26597;&#25214;&#38364;&#26044;&#24052;&#23612;&#25289; (&#12496;&#12491;&#12521; vanilla)&#30340;&#26368;&#26032;&#21205;&#24907;&#36039;&#35338;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#23436;&#36889;&#20491;&#30332;&#25991;&#24460;&#65292;&#27785;&#40664;&#20102;&#19968;&#19979;&#19979;&#12290;<br>&#22905;&#24478;&#33258;&#24049;&#21253;&#21253;&#35041;&#30340;&#36039;&#26009;&#22846;&#65292;&#25343;&#20986;&#20102;&#19968;&#24373;&#21517;&#29255;&#24460;&#65292;&#26397;&#26368;&#24460;&#25490;&#30340;&#37329;&#39662;&#30007;&#36208;&#21435;&#12290;<br></span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#20102;&#30475;&#37329;&#39662;&#30007;&#22696;&#37857;&#35041;&#30340;&#30524;&#30555;&#65292;&#28982;&#24460;&#30504;&#20102;&#30504;&#30524;&#65292;&#26377;&#20123;&#33509;&#26377;&#25152;&#24605;&#30340;&#27171;&#23376;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">.me2 &#40657;&#33394;&#21517;&#29255;&#30340;&#27491;&#20013;&#38291;&#23531;&#33879;&#37329;&#33394;&#30340;&#26481;&#22823;&#27861;&#24459;&#30740;&#31350;&#25152;&#65292;&#19979;&#25490;&#37329;&#33394;&#30340;&#25353;&#22739;&#23383;&#23531;&#33879;&quot;&#27489;&#36814;&#21508;&#31278;&#28961;&#27861;&#35299;&#27770;&#30340;&#27861;&#24459;&#21839;&#38988;&#65292;&#32085;&#23565;&#20445;&#35703;&#21463;&#23475;&#20154;&quot;&#65292;&#32763;&#36942;&#20358;&#24460;&#65292;&#21345;&#29255;&#30340;&#19979;&#38754;&#26377;&#23416;&#26657;&#22320;&#22336;&#30740;&#31350;&#23460;&#30340;&#34399;&#30908;&#21450;&#26377;&#32218;&#38651;&#35441;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#25509;&#25910;&#21040;&#37329;&#39662;&#30007;&#30340;&#35222;&#32218;&#65292;&#26397;&#37324;&#19968;&#20491;&#31661;&#27493;&#19978;&#21069;&#65292;&#23559;&#19968;&#24373;&#40657;&#33394;&#30340;&#21517;&#29255;&#22622;&#36914;&#37329;&#39662;&#30007;&#30340;&#25163;&#35041;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#36889;&#20491;...&#21487;&#20197;&#32102;&#20320;&#21443;&#32771;&#21908;&#65292;&#25105;&#23567;&#26178;&#20505;&#65292;&#20063;&#30332;&#29983;&#36942;&#39006;&#20284;&#30340;&#20107;&#24773;&#12290;&#12301;&#26397;&#29702;&#20239;&#36523;&#65292;&#23567;&#32882;&#30340;&#22312;&#37329;&#39662;&#30007;&#32819;&#37002;&#35498;&#36947;&#65292;&#35486;&#30050;&#65292;&#23565;&#20182;&#25291;&#20986;&#19968;&#20491;&#21451;&#21892;&#30340;&#24494;&#31505;&#65292;&#28982;&#24460;&#36681;&#36523;&#22238;&#21040;&#33258;&#24049;&#30340;&#24231;&#20301;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#22238;&#21040;&#24231;&#20301;&#24460;&#65292;&#24819;&#20102;&#24819;&#65292;&#29992;&#25163;&#27231;google&#26481;&#38642;&#31085;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#19981;&#30693;&#25152;&#25514;&#30340;&#30504;&#20102;&#30504;&#30524;&#65292;&#21769;&hellip;&hellip;&#36889;&#27171;&#22312;&#22238;&#21435;&#20043;&#21069;&#37117;&#27794;&#36774;&#27861;&#29992;&#25163;&#27231;&#20102;&hellip;&hellip;&#36899;&#22969;&#22969;&#21083;&#21083;&#30332;&#29983;&#20160;&#40636;&#20107;&#24773;&#37117;&#19981;&#30693;&#36947;&#65292;&#20294;&#26159;&#21083;&#21083;&#27794;&#26377;&#25910;&#21040;&#23478;&#20154;&#30340;&#20358;&#38651;&#36890;&#30693;&#21602;&hellip;&hellip;&#25033;&#35442;&#19968;&#22914;&#24448;&#24120;&#21543;&hellip;&hellip;</span></p><p class="c2"><span class="c1">&#26397;&#26397;&#24819;&#33879;&#24819;&#33879;&#35258;&#24471;&#24515;&#32047;&#65292;&#25910;&#22909;&#25163;&#27231;&#65292;&#28982;&#24460;&#38752;&#33879;&#26885;&#32972;&#30561;&#33879;&#20102;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21549;--&#12301;&#22312;&#21070;&#36554;&#30340;&#30636;&#38291;&#65292;&#30561;&#33879;&#30340;&#26397;&#37324;&#38957;&#40670;&#33879;&#40670;&#33879;&#65292;&#19981;&#23567;&#24515;&#25758;&#21040;&#20102;&#29627;&#29827;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#21769;...&#12301;&#24494;&#24494;&#30340;&#22022;&#24687;&#65292;&#26397;&#37324;&#25343;&#36215;&#25972;&#29702;&#22909;&#30340;&#34892;&#26446;&#37002;&#25545;&#33879;&#33258;&#24049;&#30340;&#38957;&#65292;&#20063;&#19979;&#21435;&#21628;&#21560;&#26032;&#39854;&#31354;&#27683;&#20102;&#12290;</span></p><p class="c2"><span class="c1">&#36367;&#33879;&#36575;&#32191;&#32191;&#30340;&#27493;&#20240;&#65292;&#26397;&#37324;&#30561;&#30524;&#24826;&#24554;&#22320;&#29872;&#39015;&#22235;&#21608;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21628;~&#12301;&#26397;&#37324;&#19968;&#19979;&#36554;&#65292;&#30475;&#33879;&#36786;&#26449;&#30340;&#39080;&#26223;&#65292;&#35264;&#23519;&#20102;&#19968;&#19979;&#22235;&#21608;&#65292;&#30332;&#29694;&#23601;&#26159;&#20491;&#26222;&#36890;&#30340;&#37129;&#19979;&#22320;&#26041;&#65292;&#26044;&#26159;&#22905;&#38283;&#22987;&#35426;&#21839;&#20854;&#20182;&#20056;&#23458;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#38647;&#24681;&#65292;&#20320;&#30693;&#36947;&#21738;&#35041;&#26377;&#21487;&#20197;&#33853;&#33139;&#21507;&#39151;&#25110;&#36023;&#27700;&#26524;&#30340;&#22320;&#26041;&#21966;?&#24050;&#32147;&#24555;&#20116;&#40670;&#20102;&#12290;&#12301;&#26397;&#37324;&#21521;&#38647;&#24681;&#25645;&#35441;&#65292;&#35498;&#20986;&#22905;&#30340;&#25812;&#24962;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#22909;&#30340;&#65292;&#25105;&#20497;&#36992;&#35531;&#22823;&#23478;&#19968;&#36215;&#21435;&#21543;?&#32317;&#27512;&#37117;&#26159;&#35201;&#36023;&#26481;&#38642;&#26524;&#36319;&#20303;&#23487;&#30340;&#12290;&#12301;&#26397;&#37324;&#32893;&#21040;&#38647;&#24681;&#30340;&#22238;&#31572;&#22914;&#27492;&#25552;&#35696;&#36947;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#21834;&#65292;&#35469;&#20986;&#20182;&#24118;&#32102;&#20182;&#22256;&#25854;&#20102;&#21543;?&#36889;&#40636;&#24819;&#30340;&#26397;&#37324;&#25226;&#37329;&#27611;&#25291;&#21040;&#33126;&#24460;&#65292;&#36681;&#38957;&#35426;&#21839;&#38647;&#24681;&#20197;&#22806;&#30340;&#20056;&#23458;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#26963;&#23567;&#22992;&#12289;&#38738;&#26408;&#20808;&#29983;&#21644;&#26447;&#22992;&#22992;&#26202;&#19978;&#26377;&#20854;&#20182;&#23433;&#25490;&#21966;?&#25105;&#24819;&#21435;&#21839;&#21839;&#30475;&#21738;&#37002;&#33021;&#33853;&#33139;&#21507;&#39151;&#20358;&#33879;?&#12301;&#26397;&#37324;&#36889;&#40636;&#35498;&#33879;&#38283;&#22987;&#23563;&#25214;&#30475;&#36215;&#20358;&#21487;&#20197;&#21839;&#36335;&#30340;&#26449;&#27665;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#22909;&#21568;~&#12301;&#26397;&#37324;&#36629;&#24555;&#22320;&#35498;&#33879;&#65292;&#23565;&#26963;&#23567;&#22992;&#22238;&#20197;&#35242;&#20999;&#30340;&#24494;&#31505;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#22909;&#30340;&#65292;&#37027;&#21487;&#33021;&#30452;&#25509;&#21839;&#26449;&#38263;&#22312;&#21738;&#35041;&#26356;&#20445;&#38570;&#20123;?&#12301;&#26397;&#37324;&#22238;&#31572;&#38738;&#26408;&#20808;&#29983;&#65292;&#28982;&#24460;&#23601;&#33287;&#20182;&#20497;&#19968;&#36215;&#36367;&#20837;&#20102;&#26449;&#23376;&#12290;</span></p><p class="c2"><span class="c1">&#12300;...&#12301;&#19968;&#36367;&#20837;&#26449;&#23376;&#65292;&#26397;&#37324;&#30446;&#20809;&#26395;&#21521;&#20102;&#24537;&#30860;&#30340;&#37027;&#32676;&#20154;&#65292;&#36889;&#40636;&#25509;&#36817;&#26202;&#39151;&#30340;&#26178;&#38291;&#65292;&#36996;&#22312;&#25644;&#36939;&#33879;&#20160;&#40636;&#26481;&#35199;?</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21834;&#65292;&#22909;&#30340;&#12290;&#12301;&#26397;&#37324;&#20063;&#23567;&#30862;&#27493;&#30340;&#36319;&#33879;&#26963;&#23567;&#22992;&#19978;&#21069;&#21435;&#65292;&#20054;&#24039;&#22320;&#31449;&#22312;&#26049;&#37002;&#65292;&#20063;&#22312;&#20599;&#20599;&#35264;&#23519;&#20182;&#20497;&#25644;&#36939;&#30340;&#29289;&#21697;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21710;&#65311;&#12301;&#26397;&#37324;&#20667;&#30524;2&#65292;&#30475;&#20102;&#30475;&#22899;&#24615;&#36305;&#36208;&#30340;&#26041;&#21521;&#65292;&#28982;&#24460;&#23601;&#36681;&#36523;&#23565;&#25343;&#33879;&#31811;&#23376;&#30340;&#26963;&#23567;&#22992;&#35498;&#36947;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#24456;&#37325;&#21966;?&#25105;&#20063;&#20358;&#24171;&#20320;&#12290;&#12301;&#26397;&#37324;&#30475;&#33879;&#35023;&#38957;&#30340;&#34092;&#26524;&#65292;&#20063;&#25552;&#36215;&#31811;&#23376;&#30340;&#21478;&#19968;&#20596;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21834;&#65292;&#35613;&#35613;&#22963;&#65281;&#12301;&#26397;&#37324;&#26397;&#21254;&#24537;&#30340;&#22899;&#24615;&#36523;&#24460;&#21898;&#20102;&#21898;&#65292;&#28982;&#24460;&#23601;&#36681;&#36942;&#20358;&#20063;&#30332;&#29694;&#26449;&#38263;&#38263;&#24471;&#24456;&#24101;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;?&#12301;&#26397;&#37324;&#30097;&#24785;&#65292;&#36889;&#26159;&#20160;&#40636;&#33108;&#35519;&#65292;&#20063;&#19981;&#26159;&#20140;&#37117;&#33108;&#38463;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#35442;&#29992;&#38364;&#35199;&#33108;&#36319;&#20182;&#23565;&#25136;&#21966;&#65292;&#26397;&#37324;&#32893;&#25026;&#20102;&#22823;&#37096;&#20998;&#65292;&#20294;&#24867;&#20102;&#19968;&#19979;&#65292;&#27491;&#22312;&#32771;&#24942;&#33258;&#24049;&#30340;&#21475;&#38899;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#40635;&#29033;&#24744;&#20102;&#12290;&#12301;&#32893;&#21040;&#26963;&#23567;&#22992;&#30340;&#22238;&#25033;&#65292;&#26397;&#37324;&#33136;&#37096;&#20197;&#19978;&#24448;&#21069;&#20670;&#26012;&#32004;15&#24230;&#65292;&#24118;&#33879;&#27161;&#28310;&#30340;&#24494;&#31505;&#65292;&#29992;&#27491;&#24120;&#30340;&#35486;&#27683;&#20063;&#22238;&#25033;&#20102;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#23567;&#26647;&#21407;&#23567;&#22992;&#12301;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#35830;?&#26447;&#22986;&#22986;&#21602;?&#26397;&#37324;&#31361;&#28982;&#24819;&#36215;&#19968;&#19979;&#36554;&#23601;&#19981;&#35211;&#30340;&#26447;&#65292;&#28982;&#24460;&#21152;&#24555;&#20102;&#19968;&#40670;&#33139;&#27493;&#27770;&#23450;&#35426;&#21839;&#21069;&#26041;&#30340;&#23567;&#26647;&#21407;&#23567;&#22992;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#23567;&#26647;&#21407;&#23567;&#22992;&#65292;&#32893;&#29287;&#26449;&#26449;&#38263;&#22823;&#20154;&#35498;&#20320;&#20497;&#36889;&#37002;&#27794;&#26377;&#20303;&#23487;&#65292;&#20294;&#26159;&#25105;&#35352;&#24471;&#36319;&#25105;&#20497;&#19968;&#21516;&#20056;&#36554;&#30340;&#36996;&#26377;&#21478;&#22806;&#20841;&#20301;&#20056;&#23458;&#65292;&#19968;&#20491;&#37329;&#39662;&#30007;&#24615;&#21644;&#19968;&#20491;&#32005;&#39662;&#22899;&#24615;&#65292;&#20320;&#30693;&#36947;&#20182;&#20497;&#21487;&#33021;&#26371;&#21435;&#21738;&#35041;&#21966;?&#12301;&#26397;&#37324;&#25552;&#21839;&#36947;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#37329;&#39662;&#30007;&#24615;&#21966;...&#20063;&#35377;&#21543;!&#12301;&#26397;&#37324;&#27785;&#24605;&#24460;&#22238;&#31572;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#26371;&#19981;&#26371;&#22826;&#40635;&#29033;&#20320;&#20497;&#20102;?&#20063;&#35377;&#21487;&#20197;&#25214;&#20154;&#24118;&#25105;&#20497;&#21435;&#23458;&#25151;&#65292;&#20063;&#22909;&#33298;&#32233;&#19968;&#19979;&#20320;&#20497;&#39184;&#40670;&#28310;&#20633;&#30340;&#26178;&#38291;?&#12301;&#26397;&#37324;&#30475;&#33879;&#20596;&#32937;&#36000;&#37325;&#24050;&#20037;&#30340;&#34892;&#26446;&#65292;&#32937;&#33152;&#30332;&#20986;&#36978;&#20358;&#30340;&#24754;&#40180;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#22909;&#30340;&#65292;&#38750;&#24120;&#24863;&#35613;&#12290;&#12301;&#26397;&#37324;&#22238;&#25033;&#65292;&#25226;&#25152;&#26377;&#34892;&#26446;&#37117;&#25918;&#32622;&#22312;&#20102;&#25351;&#23450;&#34389;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#36914;&#38272;&#23601;&#19981;&#23567;&#24515;&#30452;&#38754;&#20102;&#37329;&#39662;&#30007;&#30340;&#30524;&#31070;&#65292;&#26397;&#37324;&#22238;&#20197;&#20182;&quot;&#25105;&#24590;&#40636;&#26371;&#30693;&#36947;?&quot;&#30340;&#34920;&#24773;&#65292;&#28982;&#24460;&#25910;&#25986;&#33258;&#24049;&#30340;&#34920;&#24773;&#65292;&#24494;&#31505;&#22320;&#35426;&#21839;&#26757;&#24029;&#23567;&#22992;&#12300;&#22909;&#28418;&#20142;&#30340;&#39184;&#24307;&#65292;&#25105;&#20497;&#21487;&#20197;&#22235;&#34389;&#30475;&#30475;&#21966;?&#22312;&#26202;&#39151;&#20358;&#20043;&#21069;?&#12301;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#29872;&#20282;&#20102;&#25972;&#20491;&#39184;&#24307;&#31354;&#38291;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#22909;&#30340;&#65292;&#35613;&#35613;&#26757;&#24029;&#23567;&#22992;!&#12301;&#26397;&#37324;&#21521;&#26757;&#24029;&#23567;&#22992;&#36947;&#35613;&#24460;&#65292;&#38283;&#22987;&#26397;&#39184;&#24307;&#20839;&#36208;&#21435;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#36884;&#20013;&#35264;&#23519;&#20102;&#39184;&#24307;&#30340;&#25850;&#35373;&#65292;&#30475;&#26377;&#28961;&#30332;&#29694;&#65292;&#29976;&#38678;&#26449;&#30340;&#29305;&#33394;&#29289;&#21697;&#65292;&#25110;&#26159;&#27794;&#26377;&#30475;&#36942;&#30340;&#20559;&#37129;&#29305;&#33394;&#34269;&#34899;&#31561;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#26397;&#37324;&#30475;&#20102;&#19968;&#30524;&#37329;&#27611;&#22352;&#22312;&#21738;&#35041;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#21834;...&#23601;&#19968;&#20491;&#23567;&#26449;&#33853;&#20358;&#35498;&#65292;&#36889;&#20491;&#26449;&#38263;&#30495;&#26377;&#37666;&#21602;?&#26397;&#37324;&#36889;&#40636;&#24819;&#33879;&#65292;&#24930;&#24930;&#36208;&#21521;&#24038;&#20596;&#30340;&#24231;&#20301;&#65292;&#36884;&#20013;&#35264;&#23519;&#20102;&#39184;&#24307;&#30340;&#25850;&#35373;&#65292;&#30475;&#26377;&#28961;&#30332;&#29694;&#65292;&#29976;&#38678;&#26449;&#30340;&#29305;&#33394;&#29289;&#21697;&#65292;&#25110;&#26159;&#27794;&#26377;&#30475;&#36942;&#30340;&#20559;&#37129;&#29305;&#33394;&#34269;&#34899;&#31561;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#26397;&#37324;&#19968;&#28961;&#25152;&#29554;&#65292;&#25289;&#38283;&#24038;2&#30340;&#20301;&#32622;&#22352;&#20102;&#19979;&#20358;&#65292;&#25163;&#36629;&#36629;&#25176;&#33879;&#19979;&#24052;&#65292;&#30475;&#33879;&#19978;&#26041;&#30340;&#21514;&#29128;&#27785;&#24605;&#12290;</span></p><p class="c2"><span class="c1">&#24453;&#23458;&#29575;&#26368;&#39640;&#30340;&#31354;&#38291;&#65292;&#31455;&#28982;&#20160;&#40636;&#37117;&#19981;&#24432;&#39023;&#65292;&#36889;&#20491;&#22320;&#26041;&#24375;&#21147;&#30340;&#25991;&#21270;&#36664;&#20986;&#65292;&#21482;&#26377;&#26481;&#38642;&#26524;&#21602;...<br>&#36969;&#25165;&#22312;&#36554;&#19978;&#26597;&#26481;&#38642;&#31085;&#20063;&#21482;&#26377;&#22855;&#24618;&#30340;&#32178;&#31449;&#65292;&#36996;&#24324;&#22750;&#20102;&#25163;&#27231;...</span></p><p class="c2"><span class="c1">&#29031;&#29702;&#20358;&#35498;&#65292;&#26377;&#37666;&#12289;&#27794;&#37666;&#30340;&#25991;&#26126;&#37117;&#26371;&#26377;&#25991;&#21270;&#20659;&#25773;&#30340;&#21205;&#21147;&#65292;&#36889;&#20491;&#22320;&#26041;&#30340;&#21830;&#26989;&#34892;&#28858;...&#26377;&#20123;&#36949;&#21644;&#21602;...</span></p><p class="c2"><span class="c1">.me2 &#12300;&#35613;&#35613;&#65292;&#26757;&#24029;&#23567;&#22992;&#12290;&#12301;&#26397;&#37324;&#31150;&#35980;&#22320;&#25509;&#36942;&#20102;&#27683;&#27873;&#39154;&#26009;&#65292;&#32893;&#21040;&#20102;&#26159;&#26481;&#38642;&#26524;&#27713;&#65292;&#36245;&#32202;&#21917;&#20102;&#19968;&#21475;&#12290;</span></p><p class="c2"><span class="c1">&#12300;...&#12301;&#22312;&#37240;&#29980;&#30340;&#26524;&#39321;&#20197;&#21450;&#27683;&#27873;&#30340;&#21050;&#28608;&#19979;&#65292;&#24184;&#31119;&#30340;&#24863;&#35258;&#24478;&#20013;&#36879;&#20102;&#36914;&#20358;&#65292;&#33258;&#24049;&#20063;&#27794;&#24819;&#21040;&#36889;&#40636;&#25277;&#35937;&#30340;&#24418;&#23481;&#35422;&#65292;&#26371;&#24478;&#33126;&#20013;&#36856;&#20986;&#65292;&#26397;&#37324;&#27785;&#40664;&#30340;&#30475;&#33879;&#39154;&#26009;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21834;&#65292;&#25105;&#27794;&#20107;&#30340;&#65292;&#35613;&#35613;&#26963;&#23567;&#22992;&#21644;&#26757;&#24029;&#23567;&#22992;&#30340;&#38364;&#24515;&#12290;&#12301;&#26397;&#37324;&#31505;&#33879;&#25509;&#19979;&#20102;&#28271;&#65292;&#21917;&#20102;&#19968;&#21475;&#21697;&#22039;&#33879;&#21619;&#36947;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#19981;&#36942;&#65292;&#36889;&#20491;&#26524;&#27713;&#65292;&#26159;&#32020;&#26481;&#38642;&#26524;&#27048;&#20986;&#20358;&#30340;&#27713;&#21966;?&#12301;&#26397;&#37324;&#35426;&#21839;&#20102;&#26757;&#24029;&#23567;&#22992;&#12290;</span></p><p class="c2"><span class="c1">.me2 SAN:66+3=69</span></p><p class="c2"><span class="c1">.me2 &#12300;&#36889;&#27171;&#21834;...&#35731;&#20154;&#38750;&#24120;&#22909;&#22855;&#65292;&#30495;&#30340;&#26524;&#23526;&#21507;&#36215;&#20358;&#21448;&#26159;&#22914;&#20309;&#21602;!&#12301;&#26397;&#37324;&#38614;&#28982;&#25079;&#30097;&#36889;&#31278;&#27683;&#27873;&#22739;&#32302;&#25163;&#27861;&#65292;&#30495;&#30340;&#23384;&#22312;&#26044;&#33258;&#28982;&#30028;&#21966;&#65292;&#20294;&#24184;&#31119;&#30340;&#21619;&#36947;&#20805;&#26021;&#22312;&#22905;&#30340;&#33126;&#20013;&#65292;&#22312;&#22238;&#31572;&#26757;&#24029;&#30340;&#21516;&#26178;&#65292;&#22905;&#23559;&#21508;&#36947;&#33756;&#37117;&#22846;&#20102;&#19968;&#20221;&#21040;&#22905;&#30340;&#30436;&#20013;&#65292;&#28982;&#24460;&#32048;&#32048;&#21697;&#22039;&#33879;&#21508;&#20491;&#39184;&#40670;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#22909;&#30340;&#12290;&#12301;&#26397;&#37324;&#23565;&#26757;&#24029;&#22238;&#20197;&#24494;&#31505;&#65292;&#20381;&#33290;&#21507;&#33879;&#30436;&#20013;&#30340;&#39135;&#29289;&#65292;&#21917;&#33879;&#39154;&#26009;&#65292;&#21482;&#26377;&#35611;&#35441;&#30340;&#26178;&#20505;&#25165;&#21487;&#24796;&#22320;&#20572;&#19979;&#20358;&#30340;&#27171;&#23376;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21738;&#19968;&#20491;&#25165;&#26159;&#26481;&#38642;&#26524;&#21602;&#65311;&#12301;&#26397;&#37324;&#35426;&#21839;&#26049;&#37002;&#30340;&#26963;&#23567;&#22992;&#65292;&#23565;&#26044;&#28014;&#35463;&#30340;&#27700;&#26524;&#30436;&#65292;&#26397;&#37324;&#22238;&#24819;&#26524;&#27713;&#30340;&#38991;&#33394;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#26159;&#21834;&#65292;&#30475;&#36215;&#20358;&#37117;&#24456;&#19981;&#37679;&#21602;&#12290;&#12301;&#26397;&#37324;&#31038;&#20132;&#24335;&#32943;&#23450;&#26757;&#24029;&#23567;&#22992;&#65292;&#28982;&#24460;&#25554;&#36215;&#19968;&#29255;&#27700;&#26792;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#26159;&#30495;&#30340;&#22909;&#21507;&#65281;&#26397;&#37324;&#20841;&#30524;&#25918;&#20809;&#65292;&#25918;&#19979;&#21449;&#23376;&#40664;&#40664;&#37197;&#20102;&#19968;&#21475;&#22902;&#37226;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#32963;&#30340;&#23481;&#37327;&#26377;&#38480;&#65292;&#26397;&#37324;&#40664;&#40664;&#30340;&#25226;&#27599;&#31278;&#27700;&#26524;&#37117;&#22160;&#36942;&#19968;&#36650;&#65292;&#24819;&#29468;&#30475;&#30475;&#21738;&#20491;&#26159;&#26481;&#38642;&#26524;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#26397;&#37324;&#30475;&#20102;&#30475;&#36889;&#20491;&#27700;&#26524;&#30340;&#34920;&#38754;&#20197;&#21450;&#32862;&#20102;&#32862;&#23427;&#30340;&#39321;&#21619;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#36889;&#40636;&#39640;&#36020;&#30340;&#27700;&#26524;&#65292;&#38750;&#24120;&#36969;&#21512;&#35199;&#22290;&#23546;&#23478;&#29544;&#26377;&#65292;&#26397;&#37324;&#36889;&#40636;&#24819;&#33879;&#65292;&#28982;&#24460;&#25226;&#26368;&#24460;&#19968;&#21475;&#26481;&#38642;&#26524;&#21507;&#25481;&#65292;&#38706;&#20986;&#28415;&#24847;&#30340;&#31505;&#23481;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;...&#12301;&#32085;&#23565;&#19981;&#33021;&#35731;&#37027;&#20123;&#30219;&#29378;&#36949;&#27861;&#65292;&#20098;&#21152;&#22855;&#24618;&#26481;&#35199;&#36914;&#39135;&#21697;&#30340;&#19981;&#32918;&#21830;&#20154;&#30332;&#29694;&#36889;&#20491;&#23542;&#35997;&#65292;&#25918;&#19979;&#21449;&#23376;&#65292;&#22204;&#22204;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21487;&#20197;&#30340;&#65292;&#35613;&#35613;&#20320;&#20497;&#65292;&#36889;&#26700;&#33756;&#30495;&#30340;&#24456;&#35920;&#30427;&#12290;&#12301;&#26397;&#37324;&#23565;&#20653;&#20154;&#24494;&#31505;&#65292;&#21697;&#22039;&#36942;&#36889;&#35041;&#30340;&#27700;&#26524;&#65292;&#20839;&#24515;&#35041;&#38750;&#24120;&#26399;&#24453;&#12290;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#21047;&#21345;&#36996;&#26159;&#20184;&#29694;?&#12301;</span></p><p class="c2"><span class="c1">.me2 &#12300;&#35613;&#35613;&#20320;&#20497;&#65292;&#36889;&#20912;&#28103;&#28107;&#26377;&#21152;&#26481;&#38642;&#26524;&#21966;?&#12301;&#26397;&#37324;&#23565;&#33879;&#20653;&#20154;&#24494;&#31505;&#21839;&#36947;&#65292;&#28982;&#24460;&#25366;&#20102;&#19968;&#21475;&#22039;&#20102;&#22039;&#21619;&#36947;&#12290;</span></p><p class="c0"><span class="c1"></span></p></body></html>