<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Microsoft JhengHei";font-style:normal}.c5{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:10pt;font-family:"Microsoft JhengHei"}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{font-size:10pt;font-family:"Microsoft JhengHei";font-weight:400}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{color:inherit;text-decoration:inherit}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c1"><span class="c6">.myname &quot;&#35199;&#22290;&#23546;&#26126;&#37324;&quot;</span><span class="c5"><a class="c2" href="https://www.google.com/url?q=https://cdn.discordapp.com/attachments/1105642318448570459/1106548542362878012/Megane_Girl.png&amp;sa=D&amp;source=editors&amp;ust=1720436468544285&amp;usg=AOvVaw0G4-GNwZfBNE2VO5VdoWnz">&nbsp;</a></span><span class="c5"><a class="c2" href="https://www.google.com/url?q=https://cdn.discordapp.com/attachments/1121305836392808519/1121307212309078106/Megane_Girl.png&amp;sa=D&amp;source=editors&amp;ust=1720436468544705&amp;usg=AOvVaw0nfpyKWG2Vn7uiLt1WKTqa">https://cdn.discordapp.com/attachments/1121305836392808519/1121307212309078106/Megane_Girl.png</a></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">.me3 &#12304;&#12305;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#12301;</span></p><p class="c1"><span class="c0">.me3 [[]]</span></p><p class="c1"><span class="c0">.me3 [[dddr cc 70]]</span></p><p class="c1"><span class="c0">.me3 [[CC 60]]LUCK</span></p><p class="c1"><span class="c0">.me3 [[CC 75]]&#35264;&#23519;</span></p><p class="c1"><span class="c0">.me3 [[ccn2 75]]&#35264;&#23519;</span></p><p class="c1"><span class="c0">.me3 [[CC 50]]&#32838;&#32893;</span></p><p class="c1"><span class="c0">.me3 [[CC 72]]&#22294;&#26360;&#39208;</span></p><p class="c1"><span class="c0">.me3 [[CC 69]]&#24515;&#29702;&#23416;</span></p><p class="c1"><span class="c0">.me3 [[CC 70]]&#35498;&#26381;</span></p><p class="c1"><span class="c0">.me3 [[CC 56]]&#38275;&#36991;</span></p><p class="c1"><span class="c0">.me3 [[CC 90]]INT</span></p><p class="c1"><span class="c0">.me3 [[CC 79]]&#20154;&#39006;&#23416;</span></p><p class="c1"><span class="c0">.me3 [[1d3+1]]</span></p><p class="c1"><span class="c0">.me3 [[.sc 63 1/1d3]]</span></p><p class="c1"><span class="c0">.sc 64 1/1d3</span></p><p class="c1 c3"><span class="c0"></span></p><hr style="page-break-before:always;display:none;"><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#22039;&#35430;&#36215;&#36523;&#65292;&#35264;&#23519;&#33258;&#24049;&#26377;&#27794;&#26377;&#20160;&#40636;&#30064;&#27171;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#26377;&#21253;&#21253;&#25481;&#36914;&#20358;&#21966;?</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#22039;&#35430;&#22238;&#24819;&#65292;&#33258;&#24049;&#26368;&#24460;&#25720;&#21040;&#20102;&#20160;&#40636;&#23383;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21704;&#21834;!&#12301;&#36889;&#21040;&#24213;&#26159;&#20160;&#40636;?&#26126;&#37324;&#27794;&#24525;&#20303;&#33258;&#24049;&#30340;&#39514;&#24853;&#65292;&#22905;&#25163;&#25569;&#32202;&#33016;&#21475;&#30340;&#29577;&#29678;&#65292;&#24819;&#23563;&#27714;&#19968;&#20123;&#23433;&#20840;&#24863;&#12290;<br>&#36889;&#26178;&#32893;&#21040;&#19968;&#20301;&#22899;&#24615;&#30340;&#32882;&#38899;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#21992;?&#20320;&#22909;?&#12301;&#26126;&#37324;&#35430;&#33879;&#22238;&#25033;&#30332;&#20986;&#32882;&#38899;&#30340;&#40657;&#33394;&#20154;&#24433;&#65292;&#19968;&#37002;&#36208;&#36817;&#29165;&#28779;&#34389;&#65292;&#30475;&#30475;&#26700;&#23376;&#19978;&#37117;&#25918;&#20102;&#20123;&#20160;&#40636;?</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#30596;&#20102;&#19968;&#30524;&#20841;&#20491;&#31232;&#31232;&#30095;&#30095;&#30340;&#40657;&#33394;&#20154;&#24433;&#21205;&#38748;&#65292;&#19968;&#37002;&#25171;&#38283;&#32025;&#26781;&#65292;&#38283;&#22987;&#38321;&#35712;&#12290;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">&#27489;&#36814;&#20358;&#21040;&#38738;&#34521;&#20043;&#39208; &#31840;&#23376;&#35041;&#30340;&#23567;&#38738;&#34521;&#26159;&#20320;&#20497;&#30340;&#22909;&#26379;&#21451; &#29609;&#24471;&#30433;&#33288; &#29609;&#24471;&#38283;&#24515; &#39208;&#20027;&#30041;</span></p><p class="c1"><span class="c0">.me3 &#25665;?&#39208;&#20027;&#65292;&#26126;&#37324;&#24819;&#19981;&#36215;&#20358;&#26368;&#24460;&#25720;&#30340;&#23383;&#65292;&#22905;&#30097;&#24785;&#22320;&#32763;&#30475;&#32025;&#26781;&#32972;&#38754;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#23567;&#38738;&#34521;&#65292;&#20320;&#20497;&#39208;&#20027;&#26159;&#35504;&#21568;?&#12301;&#26126;&#37324;&#30475;&#21521;&#20102;&#31840;&#20839;&#30340;&#38738;&#34521;&#65292;&#24398;&#33136;&#23565;&#29280;&#36629;&#32882;&#22320;&#21839;&#33879;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21617;~?&#12301;&#26126;&#37324;&#27498;&#38957;&#30475;&#21521;&#38738;&#34521;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#30475;&#36914;&#38738;&#34521;&#30340;&#30524;&#30555;&#21313;&#31186;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22909;&#26379;&#21451;~~?my friend~~~?&#12301;&#26126;&#37324;&#26397;&#38738;&#34521;&#36629;&#24555;&#22320;&#35498;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#35211;&#38738;&#34521;&#30495;&#30340;&#23436;&#20840;&#27794;&#21453;&#25033;&#65292;&#26126;&#37324;&#35264;&#23519;&#31840;&#23376;&#30340;&#27171;&#24335;&#25110;&#32011;&#27171;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#24120;&#35211;&#30340;&#35498;&#19981;&#20986;&#21517;&#23383;&#30340;&#26222;&#36890;&#33457;&#33609;&#38613;&#21051;?</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#35264;&#23519;&#36889;&#20491;&#31840;&#23376;&#30340;&#22806;&#22411;&#24460;&#24605;&#32771;&#65292;&#36889;&#26159;&#19968;&#20491;&#21487;&#20197;&#25171;&#38283;&#30340;&#31840;&#23376;&#21966;?&#36996;&#26159;&#23436;&#20840;&#23553;&#27515;&#30340;?<br>&#26082;&#28982;&#36889;&#26159;&#39208;&#20027;&#35498;&#36889;&#20491;&#23567;&#38738;&#34521;&#26159;&#25105;&#20497;&#30340;&#26379;&#21451;?&#37027;&#26159;&#19981;&#26159;&#25033;&#35442;&#25226;&#29280;&#25918;&#20986;&#20358;?</span></p><p class="c1"><span class="c0">.me3 &#29280;&#25165;&#39000;&#24847;&#38283;&#21475;&#21602;~?</span></p><p class="c1"><span class="c0">.me3 &#12300;&#23567;&#38738;&#34521;&#31561;&#31561;&#26126;&#37324;&#21606;~&#9834;&#12301;&#26126;&#37324;&#36681;&#32780;&#25343;&#36215;&#29165;&#21488;&#65292;&#22039;&#35430;&#29031;&#20142;&#21608;&#22285;&#30340;&#29254;&#22721;&#65292;&#29254;&#22721;&#26159;&#20160;&#40636;&#26448;&#36074;&#30340;?</span></p><p class="c1"><span class="c0">.me3 &#12300;&#36319;&#25105;&#21083;&#21083;&#30475;&#35211;&#30340;&#40657;&#26263;&#22914;&#27492;&#30456;&#20284;&#21602;~&#12301;&#26126;&#37324;&#33258;&#35328;&#33258;&#35486;&#22320;&#35498;&#33879;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#28145;&#19981;&#35211;&#24213;&#30340;&#40657;&#26263;&#65292;&#26126;&#37324;&#27770;&#23450;&#23631;&#20303;&#21628;&#21560;&#35264;&#23519;&#34847;&#29165;&#30340;&#28779;&#20809;&#65292;&#30475;&#26377;&#27794;&#26377;&#39080;&#30340;&#27969;&#21205;&#65292;&#33021;&#36879;&#38706;&#20986;&#20219;&#20309;&#31354;&#38291;&#30340;&#29289;&#29702;&#29872;&#22659;&#29694;&#35937;&#12290;</span></p><p class="c1"><span class="c0">.me3</span></p><p class="c1"><span class="c0">&#12300;&#21704;&#21704;~&#27794;&#26377;&#29289;&#29702;&#29694;&#35937;&#21602;~?&#12301;&#26126;&#37324;&#25343;&#33879;&#21040;&#33879;&#30340;&#29165;&#21488;&#31505;&#33879;&#35498;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;&#12300;&#21834;~&#36889;&#19968;&#23450;&#26159;&#21738;&#20301;&#31070;&#22823;&#20154;&#30340;&#38498;&#39208;~&#19981;&#28982;&#24590;&#40636;&#25720;&#33879;&#25720;&#33879;&#23601;&#36817;&#20358;&#20102;&#21602;~?&#12301;&#26126;&#37324;&#25343;&#39135;&#25351;&#25619;&#20102;&#25619;&#33258;&#24049;&#30340;&#22068;&#21767;&#65292;&#19968;&#37002;&#33258;&#35328;&#33258;&#35486;&#12290;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">.me3 &#25343;&#33879;&#20498;&#33879;&#30340;&#29165;&#20809;&#65292;&#26126;&#37324;&#38918;&#21218;&#24448;&#19979;&#30475;&#65292;&#22320;&#38754;&#26159;&#20160;&#40636;&#26448;&#36074;&#65292;&#20160;&#40636;&#29376;&#24907;?</span></p><p class="c1"><span class="c0">.me3 &#12300;&#20320;&#22909;&#65292;&#25105;&#26159;&#26126;&#37324;&#12290;&#12301;&#30475;&#35211;&#20358;&#20154;&#65292;&#26126;&#37324;&#25226;&#29165;&#28779;&#25343;&#27491;&#65292;&#23565;&#20358;&#20154;&#28478;&#20986;&#19968;&#25273;&#21451;&#21892;&#30340;&#24494;&#31505;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#25105;&#20063;&#19981;&#30693;&#36947;&#27448;&#65292;&#32317;&#24863;&#35258;&#20063;&#20687;&#26159;&#19968;&#22580;&#22818;&#65292;&#20320;&#20063;&#26159;&#31361;&#28982;&#24456;&#24819;&#30561;&#30340;&#21966;&#65311;&#12301;&#26126;&#37324;&#22238;&#24819;&#36215;&#20102;&#38500;&#20102;&#35320;&#25720;&#25991;&#23383;&#20197;&#22806;&#65292;&#33258;&#24049;&#26377;&#20160;&#40636;&#30064;&#24120;&#29376;&#24907;&#65292;&#22823;&#27010;&#23601;&#26159;&#31361;&#28982;&#38291;&#30340;&#30543;&#24847;&#20102;&#21543;&#65281;</span></p><p class="c1"><span class="c0">&#12300;&#19968;&#30452;&#24453;&#22312;&#36889;&#35041;&#20063;&#27794;&#20160;&#40636;&#36774;&#27861;&#65292;&#25105;&#20497;&#24118;&#33879;&#23567;&#38738;&#34521;&#19968;&#36215;&#21435;&#25214;&#39208;&#20027;&#21543;&#65311;&#12301;&#29609;&#24471;&#30433;&#33288;&#12289;&#29609;&#24471;&#38283;&#24515;&#65311;&#26126;&#37324;&#23565;&#33879;&#36889;&#20123;&#31070;&#26126;&#30340;&#34892;&#28858;&#38614;&#28982;&#19981;&#33021;&#29702;&#35299;&#65292;&#20294;&#26159;&#39023;&#28982;&#19968;&#36335;&#20197;&#20358;&#65292;&#38918;&#26381;&#33287;&#24471;&#21040;&#21855;&#31034;&#65292;&#26159;&#22905;&#25152;&#29087;&#30693;&#30340;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#20358;&#65292;&#23567;&#21617;&#23601;&#25308;&#35351;&#20320;&#20102;&#65374;&#12301;&#26126;&#37324;&#27604;&#20102;&#27604;&#31840;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#30475;&#35211;&#33391;&#23376;&#25343;&#36215;&#31840;&#23376;&#24460;&#65292;&#26126;&#37324;&#22039;&#35430;&#36776;&#35469;&#26041;&#20301;&#65292;&#21069;&#24460;&#24038;&#21491;&#26377;&#20160;&#40636;&#30456;&#23565;&#20301;&#32622;&#21487;&#20197;&#36776;&#35469;&#21966;&#65311;</span></p><p class="c1"><span class="c0">&#12300;&#34521;&#31070;&#22823;&#20154;&#65311;&#12301;&#32893;&#21040;&#37027;&#20491;&#21839;&#38988;&#65292;&#26126;&#37324;&#20316;&#24605;&#32771;&#29376;&#22320;&#22238;&#31572;&#65292;&#33126;&#20013;&#24605;&#32771;&#35201;&#24448;&#21738;&#35041;&#65292;&#25343;&#33879;&#29165;&#21488;&#32350;&#20102;&#26700;&#23376;&#19968;&#22280;&#12290;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">.me3 &#12300;&#23565;&#20102;&#65311;&#37027;&#26159;&#35504;&#38463;&#65311;&#12301;&#26126;&#37324;&#23559;&#32025;&#26781;&#25910;&#36914;&#21475;&#34955;&#35041;&#65292;&#25289;&#20102;&#25289;&#33391;&#23376;&#30340;&#34915;&#34966;&#65292;&#31034;&#24847;&#22905;&#19968;&#36215;&#36208;&#21521;&#37027;&#20491;&#40657;&#24433;&#20013;&#30340;&#20154;&#12290;</span></p><p class="c1"><span class="c0">&#26126;&#37324;&#36208;&#21521;&#28165;&#27700;&#24736;&#65292;&#28982;&#24460;&#23559;&#29165;&#20809;&#24494;&#24494;&#25260;&#39640;&#65292;&#24819;&#30475;&#28165;&#20358;&#20154;&#30340;&#33225;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25105;&#26159;&#26126;&#37324;&#21908;&#65292;&#28165;&#27700;&#20808;&#29983;&#65292;&#21516;&#28858;&#31070;&#30340;&#35430;&#29001;&#32773;&#65292;&#25105;&#20497;&#19968;&#36215;&#21435;&#30475;&#30475;&#26371;&#30332;&#29983;&#29978;&#40636;&#20107;&#24773;&#21543;?&#12301;&#26126;&#37324;&#23559;&#21083;&#21083;&#25910;&#36914;&#21475;&#34955;&#30340;&#32025;&#26781;&#36958;&#32102;&#20102;&#28165;&#27700;&#65292;&#31034;&#24847;&#20182;&#35264;&#30475;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#23565;&#20102;&#65292;&#20320;&#20497;&#30693;&#36947;&#20998;&#36776;&#22818;&#22659;&#36996;&#26159;&#29694;&#23526;&#30340;&#26041;&#27861;&#21966;?&#38614;&#28982;&#36889;&#38587;&#29165;&#28779;&#27794;&#26377;&#29289;&#29702;&#29694;&#35937;&#65292;&#20294;&#25105;&#36996;&#26159;&#24819;&#30906;&#23450;&#19968;&#19979;?&#12301;&#26126;&#37324;&#20559;&#38957;&#21521;&#20108;&#20301;&#25552;&#21839;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;!?&#12301;&#21834;? &#33707;&#38750;&#26159;&#37027;&#31278;&#33288;&#36259;&#65292;&#26126;&#37324;&#22312;&#25552;&#21839;&#30340;&#21516;&#26178;&#65292;&#30475;&#35211;&#28165;&#27700;&#30340;&#34915;&#26381;&#24867;&#20102;&#19968;&#19979;&#65292;&#20294;&#21448;&#39340;&#19978;&#25499;&#22238;&#21451;&#21892;&#30340;&#31505;&#23481;&#65292;&#21482;&#26159;&#36889;&#20491;&#31505;&#23481;&#26377;&#20123;&#21193;&#24375;&#30340;&#24863;&#35258;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#20320;&#19981;&#25140;&#19978;&#21966;?&#12301;&#26126;&#37324;&#23559;&#32025;&#26781;&#22622;&#36914;&#28165;&#27700;&#30340;&#25163;&#35041;&#65292;&#20877;&#27425;&#31034;&#24847;&#20182;&#35264;&#30475;&#65292;&#28982;&#24460;&#25351;&#20102;&#25351;&#20551;&#39662;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#25105;&#35258;&#24471;&#26371;&#24456;&#21512;&#36969;&#21908;~&#12301;&#26126;&#37324;&#38706;&#20986;&#21487;&#24859;&#30340;&#24494;&#31505;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22043;~&#38750;&#24120;&#22320;&#21487;&#24859;&#21734;!&#12301;&#26126;&#37324;&#24819;&#35201;&#25293;&#25163;&#65292;&#20294;&#30001;&#26044;&#25343;&#33879;&#29165;&#28779;&#65292;&#25152;&#20197;&#21482;&#26159;&#23559;&#24038;&#25163;&#36629;&#36629;&#25293;&#20102;&#19968;&#19979;&#21491;&#25163;&#30340;&#25163;&#33109;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21834;&#65292;&#23565;&#20102;?&#25105;&#20497;&#21040;&#24213;&#26159;&#22312;&#22818;&#20013;&#36996;&#26159;&#29694;&#23526;&#21602;?&#38614;&#28982;&#36889;&#20491;&#21839;&#38988;&#23565;&#31070;&#20358;&#35498;&#19968;&#40670;&#24847;&#32681;&#37117;&#27794;&#26377;&#12290;&#12301;&#26126;&#37324;&#20877;&#27425;&#25291;&#20986;&#22905;&#30340;&#30097;&#21839;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#20294;&#26159;&#36889;&#23565;&#25105;&#20497;&#20358;&#35498;&#65292;&#21487;&#20197;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#25033;&#35442;&#24046;&#24456;&#22810;?&#12301;&#26126;&#37324;&#30447;&#33879;&#28165;&#27700;&#20808;&#29983;&#24050;&#32147;&#25140;&#22909;&#30340;&#20551;&#39662;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#20986;&#29694;&#21543;!&#35987;&#32819;!&#12301;&#26126;&#37324;&#20957;&#35222;&#33879;&#20551;&#39662;&#65292;&#31361;&#28982;&#36889;&#40636;&#35498;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;hee---&#27544;&#24565;---&#12301;&#38748;&#40664;&#20102;&#24190;&#31186;&#65292;&#26126;&#37324;&#30332;&#20986;&#24779;&#24796;&#30340;&#32882;&#38899;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21999;...&#20063;&#19981;&#19968;&#23450;...?&#12301;&#26126;&#37324;&#36681;&#36523;&#22238;&#25033;&#33391;&#23376;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#25105;&#20497;&#36996;&#26159;&#21435;&#30475;&#30475;&#39208;&#20839;&#26377;&#20160;&#40636;&#21543;?&#19981;&#22909;&#22909;&#29609;&#30340;&#35441;...&#21487;&#33021;&#27704;&#36960;&#37266;&#19981;&#36942;&#20358;...&#21508;&#31278;&#24847;&#32681;&#19978;&#12290;&#12301;&#26126;&#37324;&#30524;&#21069;&#30340;&#29165;&#20809;&#65292;&#26144;&#29031;&#22312;&#22905;&#30340;&#30524;&#37857;&#19978;&#65292;&#39023;&#24471;&#24179;&#38748;&#28961;&#27874;&#65292;&#38750;&#24120;&#31337;&#23450;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#36208;&#21543;?&#12301;&#26126;&#37324;&#31034;&#24847;&#20841;&#20301;&#33287;&#22905;&#19968;&#21516;&#26597;&#25506;&#30524;&#21069;&#30340;&#22235;&#21608;&#40657;&#26263;&#65292;&#22905;&#29575;&#20808;&#36984;&#25799;&#19968;&#20491;&#26041;&#21521;&#36208;&#21435;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?&#20294;&#26159;&#36889;&#20491;&#29165;&#28779;&#24456;&#27491;&#24120;&#30340;&#20142;&#33879;&#21908;?&#38614;&#28982;&#29289;&#29702;&#29694;&#35937;&#26377;&#40670;&#22855;&#24618;&#23601;&#26159;&#20102;&#12290;&#12301;&#26126;&#37324;&#35264;&#28204;&#34847;&#30340;&#26448;&#36074;&#65292;&#20280;&#25163;&#35320;&#25720;&#20102;&#34847;&#29165;&#36996;&#27794;&#29123;&#29138;&#30340;&#37096;&#20998;&#65292;&#20197;&#21450;&#21083;&#28404;&#19979;&#20358;&#30340;&#34847;&#27833;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#34847;&#29165;&#26377;&#22312;&#35722;&#30701;&#21966;?&#26126;&#37324;&#35264;&#28204;&#65292;&#28982;&#24460;&#23559;&#25163;&#24494;&#24494;&#38752;&#36817;&#34847;&#29165;&#65292;&#24819;&#24863;&#21463;&#29165;&#28779;&#30340;&#28331;&#24230;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21908;...&#36889;&#20491;&#34847;&#29165;&#38463;...&#38500;&#20102;&#20809;&#29031;&#30340;&#31684;&#22285;&#36319;&#24179;&#24120;&#30340;&#34847;&#29165;&#24046;&#19981;&#22810;&#20197;&#22806;&#65292;&#19981;&#26371;&#29105;&#20063;&#27794;&#26377;&#29289;&#29702;&#29694;&#35937;&#21908;...&#12301;&#26126;&#37324;&#23559;&#34847;&#29165;&#20498;&#20358;&#20498;&#21435;&#65292;&#20320;&#21487;&#20197;&#35264;&#28204;&#21040;&#29165;&#28779;&#23436;&#20840;&#22402;&#30452;&#19981;&#26366;&#26179;&#21205;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21834;!&#21487;&#26159;&#36889;&#35041;&#26159;&#34521;&#31070;&#22823;&#20154;&#30340;&#22320;&#30436;&#65292;&#38738;&#34521;&#21487;&#26159;&#22812;&#34892;&#24615;&#21205;&#29289;&#65292;&#27794;&#26377;&#20809;&#12289;&#27794;&#26377;&#28331;&#24230;&#22909;&#20687;&#20063;...&#21512;&#29702;?&#12301;&#26126;&#37324;&#20559;&#38957;&#24819;&#20102;&#24819;&#65292;&#23565;&#33391;&#23376;&#36889;&#40636;&#35498;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#20498;&#19981;&#22914;&#35498;...&#36889;&#20491;&#20809;&#30340;&#20986;&#29694;&#65292;&#23601;&#22909;&#20687;&#25105;&#20497;&#19968;&#27171;&#65292;&#26159;&#38358;&#20837;&#32773;&#12289;&#30064;&#39006;&#19968;&#33324;&#30340;&#23384;&#22312;...&#12301;&#26126;&#37324;&#33258;&#39015;&#33258;&#22320;&#35498;&#33879;&#65292;&#30446;&#20809;&#25237;&#21521;&#31840;&#23376;&#35041;&#30340;&#23567;&#38738;&#34521;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#20280;&#25163;&#35320;&#25720;&#23567;&#38738;&#34521;&#30340;&#32972;&#37096;&#65292;&#36996;&#28629;&#28516;&#21966;?&#26377;&#27794;&#26377;&#34987;&#26348;&#20094;&#30340;&#21839;&#38988;?</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#24863;&#21463;&#21040;&#23567;&#38738;&#34521;&#30340;&#28331;&#24230;&#24460;&#65292;&#36629;&#36629;&#22320;&#29992;&#25351;&#33145;&#20358;&#22238;&#35320;&#25720;&#29280;&#30340;&#32972;&#37096;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#26126;&#37324;&#35211;&#29376;&#20063;&#29992;&#25351;&#33145;&#36629;&#36629;&#30340;&#28369;&#20102;&#28369;&#23567;&#38738;&#34521;&#30340;&#33046;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#26126;&#37324;&#35211;&#29280;&#36339;&#36208;&#20102;&#65292;&#39340;&#19978;&#36681;&#32780;&#25771;&#25720;&#23567;&#38738;&#34521;&#30340;&#32972;&#65292;&#38935;&#26377;&#23433;&#25771;&#12289;&#35342;&#22909;&#30340;&#24863;&#35258;&#65292;&#20294;&#32893;&#21040;&#29280;&#21617;&#20102;&#19968;&#32882;&#65292;&#26126;&#37324;&#19968;&#21051;&#20063;&#27794;&#26377;&#23559;&#30446;&#20809;&#20559;&#38626;&#36889;&#38587;&#38738;&#34521;&#65292;&#35264;&#23519;&#38738;&#34521;&#30340;&#25152;&#26377;&#33289;&#21205;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21999;...&#38568;&#20415;&#19979;&#23450;&#35542;&#30340;&#35441;&#26371;&#34987;&#33258;&#24049;&#30340;&#26234;&#24935;&#32070;&#20498;&#30340;&#12290;&#12301;&#26126;&#37324;&#31505;&#33879;&#23565;&#33391;&#23376;&#35498;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#23565;&#38463;~&#38614;&#35498;&#26379;&#21451;&#22971;&#19981;&#21487;&#25138;&#65292;&#20294;&#26159;&#26379;&#21451;&#25033;&#35442;&#21487;&#20197;&#21543;?&#12301;&#26126;&#37324;&#19968;&#33225;&#29158;&#31505;&#65292;&#20294;&#20839;&#24515;&#38577;&#38577;&#23565;&#26044;&#19968;&#30452;&#27794;&#26377;&#21453;&#25033;&#30340;&#38738;&#34521;&#31361;&#28982;&#21483;&#20102;&#36889;&#20214;&#20107;&#24773;&#26377;&#20123;&#29392;&#30097;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#23567;&#38738;&#34521;&#22312;&#36889;&#35041;&#36889;&#40636;&#20037;&#65292;&#23436;&#20840;&#27794;&#26377;&#20094;&#25481;&#30340;&#29694;&#35937;&#21602;?&#26371;&#19981;&#26371;&#26159;&#22240;&#28858;&#36889;&#35041;&#30340;&#28629;&#24230;&#30495;&#30340;&#22826;&#39640;&#20102;&#65292;&#25165;&#23566;&#33268;&#25163;&#27231;&#30340;&#29128;&#20809;&#29031;&#19981;&#20102;&#22810;&#36960;&#21602;?&#12301;&#26126;&#37324;&#23559;&#33258;&#24049;&#30340;&#24819;&#27861;&#36947;&#20104;&#33391;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#35264;&#23519;&#24863;&#28204;&#65292;&#26126;&#37324;&#30340;&#32908;&#33178;&#19978;&#26377;&#40655;&#40655;&#30340;&#25110;&#26159;&#31354;&#27683;&#36942;&#26044;&#28526;&#28629;&#30340;&#24863;&#35258;&#21966;?</span></p><p class="c1"><span class="c0">.me3 &#12300;&#23565;&#38463;...&#22909;&#20687;&#20063;&#27794;&#26377;&#29305;&#21029;&#28629;?&#25105;&#20497;&#36996;&#26159;&#32380;&#32396;&#30475;&#30475;&#26377;&#27794;&#26377;&#20854;&#20182;&#26481;&#35199;&#21543;?&#12301;&#35498;&#32631;&#65292;&#26126;&#37324;&#25343;&#33879;&#29165;&#28779;&#21521;&#26356;&#28145;&#30340;&#40657;&#26263;&#36208;&#21435;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#19981;&#19968;&#36215;&#36208;&#21966;?&#12301;&#26126;&#37324;&#22238;&#38957;&#30475;&#33879;&#26126;&#26126;&#25171;&#38283;&#20102;&#25163;&#27231;&#25163;&#38651;&#31570;&#21371;&#24555;&#35201;&#27794;&#20837;&#40657;&#26263;&#30340;&#20841;&#20154;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37027;&#20491;&#40657;&#26263;&#25033;&#35442;&#26159;&#24456;&#21361;&#38570;&#30340;&#21908;~&#12301;&#26126;&#37324;&#20559;&#38957;&#65292;&#29165;&#20809;&#26144;&#29031;&#22312;&#22905;&#38754;&#28961;&#34920;&#24773;&#30340;&#20596;&#33225;&#19978;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#35211;&#20841;&#20301;&#37117;&#36319;&#19978;&#20358;&#20102;&#65292;&#26126;&#37324;&#38283;&#22987;&#21152;&#24555;&#33139;&#27493;&#65292;&#25343;&#33879;&#29165;&#28779;&#22312;&#21069;&#65292;&#26397;&#19968;&#20491;&#26041;&#21521;&#36208;&#21435;&#65292;&#24819;&#33879;&#22914;&#26524;&#33021;&#25214;&#21040;&#29254;&#22721;&#20043;&#39006;&#30340;&#23601;&#22909;&#20102;&#65292;&#33267;&#23569;&#33021;&#25512;&#26039;&#36889;&#35041;&#30340;&#27083;&#36896;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21703;&#65374;&#26377;&#22823;&#34636;&#34474;&#35474;&#65292;&#33391;&#23376;&#65292;&#23567;&#38738;&#34521;&#12289;&#22823;&#34636;&#34474;&#65311;&#37117;&#26159;&#26379;&#21451;&#65311;&#12301;&#26126;&#37324;&#22238;&#38957;&#30475;&#33391;&#23376;&#33287;&#31840;&#20839;&#30340;&#38738;&#34521;&#65292;&#30475;&#36215;&#20358;&#26377;&#40670;&#33288;&#22894;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#30475;&#36215;&#20358;&#20063;&#36319;&#23567;&#38738;&#34521;&#19968;&#27171;&#28629;&#28516;&#35474;&#65292;&#36889;&#20491;&#31354;&#38291;&#30495;&#20445;&#28629;&#12290;&#12301;&#26126;&#37324;&#33258;&#39015;&#33258;&#22320;&#35498;&#33879;&#65292;&#35498;&#23436;&#20063;&#30896;&#20102;&#19968;&#19979;&#38613;&#20687;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21834;..&#36889;&#20491;&#35320;&#24863;...&#26159;&#30495;&#30340;&#40655;&#33180;....&#12301;&#35320;&#35258;&#26159;&#19981;&#26371;&#39449;&#20154;&#30340;...&#65292;&#26126;&#37324;&#25226;&#25163;&#25910;&#22238;&#20358;&#65292;&#19981;&#22826;&#26126;&#30333;&#28858;&#20160;&#40636;&#19968;&#20491;&#38613;&#20687;&#26371;&#26377;&#36889;&#40636;&#36817;&#20284;&#26044;&#29983;&#29289;&#30340;&#22806;&#30382;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#20985;&#27133;?&#27231;&#38364;&#21966;?&#21488;&#22352;&#19978;&#26377;&#20491;&#22291;&#24418;&#30340;&#20985;&#27133;&#27448;&#12290;&#12301;&#26126;&#37324;&#30475;&#33879;&#20985;&#27133;&#35498;&#36947;&#65292;&#21521;&#21069;&#29992;&#25163;&#25351;&#21123;&#20102;&#21123;&#20985;&#27133;&#30340;&#36650;&#24275;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#35830;?&#20320;&#22312;&#24185;&#22043;?&#12301;&#26126;&#37324;&#23565;&#33879;&#19981;&#30693;&#19981;&#35258;&#24555;&#36864;&#21040;&#40657;&#26263;&#20839;&#65292;&#36330;&#22312;&#22320;&#19978;&#30340;&#28165;&#27700;&#30097;&#24785;&#22320;&#30332;&#21839;&#12290;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#20063;&#35377;&#65292;&#28165;&#27700;&#30452;&#35258;&#36889;&#20491;&#38613;&#20687;&#65292;&#19981;&#37027;&#40636;&#21451;&#22909;?&#26126;&#37324;&#38918;&#33879;&#28165;&#27700;&#30340;&#35222;&#32218;&#65292;&#20877;&#24230;&#30475;&#20102;&#30475;&#38613;&#20687;&#65292;&#20063;&#28472;&#35258;&#27611;&#39592;&#24730;&#28982;&#65292;&#22905;&#38283;&#22987;&#24605;&#32771;&#65292;&#36889;&#20491;&#38613;&#20687;&#20043;&#26044;&#36889;&#20491;&#38738;&#34521;&#20043;&#39208;&#65292;&#20195;&#34920;&#30340;&#24847;&#32681;&#26159;&#20160;&#40636;&#65292;&#21365;&#12289;&#34636;&#34474;&#12289;&#38738;&#34521;&#65292;&#26159;&#23565;&#26044;&#38738;&#34521;&#29983;&#21629;&#36913;&#26399;&#30340;&#19968;&#31278;&#23637;&#31034;&#21966;?&#37027;&#36889;&#20491;&#22291;&#24418;&#30340;&#20985;&#27133;&#65292;&#20195;&#34920;&#30340;&#26159;...?&#21365;...?&#26126;&#37324;&#21453;&#35206;&#30906;&#35469;&#20985;&#27133;&#30340;3D&#28145;&#24230;&#65292;&#24819;&#35352;&#20303;&#36889;&#20491;&#20985;&#27133;&#30340;&#22823;&#23567;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#23567;&#38738;&#34521;...&#36889;&#22823;&#34636;&#34474;...&#20320;&#35469;&#35672;?&#12301;&#22312;&#22352;&#21488;&#37002;&#24605;&#32771;&#65292;&#20877;&#24230;&#25771;&#25720;&#23567;&#38738;&#34521;&#30340;&#32972;&#37096;&#65292;&#19968;&#27171;&#30340;&#29983;&#29289;&#35320;&#24863;&#20196;&#22905;&#24492;&#24488;&#65292;&#26126;&#37324;&#38748;&#38748;&#30475;&#33879;&#23567;&#38738;&#34521;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#35211;&#23567;&#38738;&#34521;&#27794;&#20160;&#40636;&#21453;&#25033;&#65292;&#26126;&#37324;&#25343;&#36215;&#29165;&#28779;&#65292;&#22312;&#38613;&#20687;&#38468;&#36817;&#36681;&#24736;&#65292;&#30475;&#30475;&#36889;&#20491;&#38613;&#20687;&#25152;&#22312;&#30340;&#31354;&#38291;&#26159;&#20160;&#40636;&#27171;&#30340;&#65292;&#19968;&#37002;&#27880;&#24847;&#19981;&#35201;&#38626;&#20854;&#20182;&#20841;&#20491;&#20154;&#22826;&#36960;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#29254;&#22721;&#26377;&#36899;&#32080;&#21040;&#20854;&#20182;&#31354;&#38291;&#21966;?&#36889;&#40636;&#24819;&#30340;&#26126;&#37324;&#36939;&#29992;&#30475;&#21040;&#38613;&#20687;&#30340;&#35282;&#24230;&#20808;&#35352;&#20303;&#33258;&#24049;&#20358;&#30340;&#26041;&#21521;&#65292;&#28982;&#24460;&#38283;&#22987;&#38918;&#33879;&#29254;&#22721;&#36208;&#65292;&#30475;&#30475;&#36889;&#20491;&#31354;&#38291;&#36996;&#26377;&#21738;&#20123;&#36890;&#36947;&#65292;&#19981;&#26178;&#35264;&#23519;&#33879;&#33391;&#23376;&#23567;&#22992;&#33287;&#28165;&#27700;&#20808;&#29983;&#65292;&#19981;&#24076;&#26395;&#38626;&#20182;&#20497;&#22826;&#36960;&#65292;&#20063;&#19981;&#24076;&#26395;&#20182;&#20497;&#23436;&#20840;&#33707;&#20837;&#40657;&#26263;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#36889;&#20491;&#22320;&#26041;&#65292;&#26377;&#29254;&#22721;&#27448;&#65292;&#30475;&#20358;&#36208;&#21040;&#20102;&#36889;&#26847;&#27155;&#39208;&#30340;&#26576;&#20491;&#24213;&#37096;&#12290;&#12301;&#26126;&#37324;&#25351;&#20102;&#25351;&#38613;&#20687;&#24460;&#35498;&#36947;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#20294;&#26159;&#23526;&#22312;&#26159;&#22826;&#40657;&#20102;&#65292;&#25105;&#20497;&#35201;&#19981;&#35201;&#22312;&#38468;&#36817;&#32350;&#32350;&#65292;&#30475;&#36996;&#26377;&#21738;&#24190;&#38754;&#29254;?&#12301;&#26126;&#37324;&#25343;&#33879;&#29165;&#28779;&#30475;&#33879;&#36208;&#36942;&#20358;&#30340;&#33391;&#23376;&#33510;&#24817;&#22320;&#35498;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#25105;&#20497;&#19968;&#30475;&#21040;&#38613;&#20687;&#30340;&#35282;&#24230;&#65292;&#25033;&#35442;&#26159;&#25105;&#20497;&#20358;&#30340;&#22291;&#26700;&#26041;&#21521;&#65292;&#36208;&#20102;&#26377;&#20123;&#20037;&#21602;&#65292;&#30475;&#20358;&#21083;&#21083;&#30340;&#22291;&#26700;&#37027;&#35023;&#65292;&#21487;&#33021;&#36996;&#36890;&#21521;&#20854;&#20182;&#22320;&#26041;?&#12301;&#26126;&#37324;&#37002;&#24605;&#32771;&#37002;&#35498;&#36947;&#65292;&#21083;&#21083;&#23601;&#21482;&#26159;&#24448;&#19968;&#20491;&#26041;&#21521;&#36208;&#21040;&#24213;&#23601;&#30896;&#21040;&#20102;&#36889;&#20491;&#38613;&#20687;&#65292;&#36889;&#20491;&#22320;&#26041;&#36889;&#40636;&#40657;&#23436;&#20840;&#27794;&#26377;&#20809;&#36914;&#20358;&#30340;&#36321;&#35937;&#65292;&#38500;&#20102;&#35437;&#30064;&#30340;&#40657;&#26263;&#20043;&#22806;&#65292;&#22823;&#27010;&#29575;&#26159;&#19968;&#20491;&#23553;&#38281;&#30340;&#31354;&#38291;&#12290;</span></p><p class="c1"><span class="c0">&#23553;&#38281;&#31354;&#38291;&#30340;&#20013;&#24515;&#26159;&#37027;&#20491;&#22291;&#26700;&#21966;? &#25233;&#25110;&#26159;&#37027;&#20491;&#22291;&#26700;&#20063;&#22914;&#38613;&#20687;&#19968;&#27171;&#26159;&#34389;&#26044;&#31354;&#38291;&#20013;&#30340;&#19968;&#20491;&#31471;&#26223;&#65292;&#20358;&#30340;&#36884;&#20013;&#26377;&#20854;&#20182;&#36890;&#36947;?</span></p><p class="c1"><span class="c0">&#12300;&#21769;&#65292;&#22914;&#26524;&#26377;&#22580;&#39208;&#22320;&#22294;&#23601;&#22909;&#20102;&#65292;&#22909;&#24819;&#25214;&#21040;&#38651;&#29128;&#38283;&#38364;&#12290;&#12301;&#26126;&#37324;&#30332;&#33879;&#29282;&#39479;&#37002;&#38752;&#33879;&#38613;&#20687;&#24460;&#30340;&#29254;&#24930;&#24930;&#22320;&#36208;&#65292;&#24819;&#22039;&#35430;&#30475;&#30475;&#33021;&#19981;&#33021;&#25214;&#21040;&#21478;&#22806;&#19968;&#38754;&#29254;&#12290;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">.me3 &#12300;&#21999;&#65311;&#26377;&#32893;&#21040;&#20160;&#40636;&#21966;&#65311;&#12301;&#30475;&#33879;&#36028;&#22312;&#37941;&#38272;&#19978;&#30340;&#33391;&#23376;&#65292;&#26126;&#37324;&#29992;&#31354;&#38290;&#30340;&#25163;&#25569;&#20303;&#38272;&#25226;&#65292;&#32819;&#26421;&#20063;&#24448;&#37941;&#38272;&#19978;&#36028;&#20102;&#36028;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35474;&#65311;&#20912;&#31665;&#26377;&#32882;&#38899;&#65311;&#12301;&#26126;&#37324;&#30097;&#24785;&#65292;&#36681;&#21205;&#38272;&#25226;&#65292;&#23559;&#38272;&#25512;&#38283;15&#24230;&#28982;&#24460;&#25506;&#38957;&#36914;&#21435;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22909;&#26263;&#32822;&#65311;&#35041;&#38754;&#12290;&#12301;&#26126;&#37324;&#35498;&#36947;&#65292;&#28982;&#24460;&#25163;&#22312;&#36890;&#24120;&#38651;&#29128;&#38283;&#38364;&#26371;&#22312;&#30340;&#22320;&#26041;&#25582;&#19968;&#25582;&#65292;&#25214;&#38283;&#38364;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?&#25105;&#20197;&#28858;&#36889;&#35041;&#26159;&#32654;&#34899;&#39208;&#20043;&#39006;&#30340;&#65292;&#31455;&#28982;&#26377;&#24282;&#25151;&#21966;?&#12301;&#34987;&#38283;&#29128;&#20043;&#24460;&#30340;&#22580;&#26223;&#31245;&#24494;&#38663;&#39514;&#20102;&#19968;&#19979;&#65292;&#26126;&#37324;&#36208;&#36914;&#24282;&#25151;&#65292;&#23559;&#29165;&#28779;&#25918;&#22312;&#29926;&#26031;&#29200;&#37002;&#30340;&#24179;&#21488;&#65292;&#28982;&#24460;&#22909;&#22855;&#30340;&#23559;&#20912;&#31665;&#25171;&#38283;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25665;?&#12301;&#26126;&#37324;&#25343;&#36215;&#23542;&#29305;&#29942;&#65292;&#31471;&#35443;&#20102;&#25991;&#23383;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#35264;&#23519;&#35023;&#38957;&#39154;&#26009;&#30340;&#38991;&#33394;&#65292;&#26159;&#24120;&#35211;&#30340;&#39154;&#26009;&#38991;&#33394;&#21966;?</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#25343;&#33879;&#39154;&#26009;&#65292;&#30475;&#35211;&#33391;&#23376;&#20063;&#24819;&#30475;&#20912;&#31665;&#65292;&#22905;&#24460;&#36864;&#20102;&#19968;&#27493;&#35731;&#20986;&#20102;&#20301;&#32622;&#65292;&#28982;&#24460;&#25720;&#33879;&#39154;&#26009;&#19978;&#30340;&#25991;&#23383;&#65292;&#38281;&#19978;&#20102;&#30524;&#30555;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#36889;&#20123;&#39154;&#26009;&#26159;&#26118;&#34802;&#34507;&#30333;&#22902;&#21602;?&#37027;&#37707;&#34802;&#36319;&#36889;&#20491;&#29275;&#22902;&#37117;&#26159;&#38738;&#34521;&#30340;&#39135;&#29289;&#21966;?&#12301;&#26126;&#37324;&#24373;&#38283;&#30524;&#30555;&#65292;&#30097;&#24785;&#22320;&#35426;&#21839;&#33391;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37027;&#25105;&#30452;&#25509;&#30475;&#29280;&#21917;&#19981;&#21917;?&#12301;&#26126;&#37324;&#22238;&#25033;&#20102;&#33391;&#23376;&#65292;&#28982;&#24460;&#25171;&#38283;&#20102;&#34507;&#30333;&#22902;&#65292;&#20498;&#20102;&#19968;&#20123;&#22312;&#29942;&#33995;&#19978;&#38754;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#23567;&#21617;&#65292;&#21917;&#21966;?&#12301; &#26126;&#37324;&#36958;&#32102;&#20102;&#23567;&#38738;&#34521;&#65292;&#28982;&#24460;&#35264;&#23519;&#29280;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?NO WIFI&#27448;&#12290;&#12301;&#26126;&#37324;&#28234;&#36942;&#21435;&#30475;&#20102;&#20320;&#30340;&#25163;&#27231;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#30452;&#25509;&#35430;&#35430;?&#12301;&#26126;&#37324;&#27498;&#38957;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?&#29280;&#19981;&#21917;&#27448;?&#12301;&#26126;&#37324;&#30097;&#24785;&#22320;&#25343;&#36215;&#29942;&#33995;&#32862;&#20102;&#32862;&#35023;&#38957;&#30340;&#28082;&#39636;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?&#32862;&#36215;&#20358;&#22909;&#20687;&#21487;&#20197;&#21917;&#21834;...?&#12301;&#26126;&#37324;&#36978;&#30097;&#20102;&#19968;&#19979;&#65292;&#22238;&#24819;&#19968;&#20123;&#38364;&#26044;&#23416;&#26657;&#33258;&#28982;&#23416;&#30340;&#30693;&#35672;&#65292;&#28858;&#20160;&#40636;&#38738;&#34521;&#19981;&#21917;&#21602;?&#26159;&#22240;&#28858;&#36889;&#26159;&#20912;&#30340;&#21966;?</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#26126;&#37324;&#30475;&#33879;&#29942;&#33995;&#35041;&#30340;&#28082;&#39636;&#65292;&#22039;&#35430;&#24615;&#30340;&#21917;&#20102;&#19968;&#21475;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?&#33391;&#23376;&#23567;&#22992;&#65292;&#36889;&#26481;&#35199;&#65292;&#22909;&#21917;&#27448;?&#12301;&#26126;&#37324;&#30475;&#33879;&#19968;&#30452;&#32763;&#33879;&#27331;&#23376;&#30340;&#33391;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;?&#22909;&#21543;&#12290;&#12301;&#26126;&#37324;&#35211;&#33391;&#23376;&#23567;&#22992;&#27794;&#33288;&#36259;&#65292;&#20094;&#20102;&#29942;&#33995;&#21097;&#19979;&#30340;&#34507;&#30333;&#22902;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#28982;&#24460;&#25226;&#29942;&#33995;&#33995;&#22238;&#21435;&#65292;&#25226;&#39154;&#26009;&#25918;&#22312;&#20102;&#29165;&#28779;&#30340;&#26049;&#37002;&#65292;&#32380;&#32396;&#35264;&#23519;&#36889;&#20491;&#24282;&#25151;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#33391;&#23376;&#23567;&#22992;&#12289;&#24736;&#20808;&#29983;&#65292;&#20320;&#20497;&#30693;&#36947;&#20219;&#20309;&#38364;&#26044;&#38738;&#34521;&#30340;&#30693;&#35672;&#21966;?&#12301;&#35264;&#23519;&#24282;&#25151;&#26410;&#26524;&#30340;&#26126;&#37324;&#36681;&#36523;&#35426;&#21839;&#20841;&#20154;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#29280;&#36899;&#36889;&#40636;&#39321;&#29980;&#30340;&#26118;&#34802;&#34507;&#30333;&#22902;&#37117;&#19981;&#39000;&#24847;&#21917;&#65292;&#26159;&#29280;&#26681;&#26412;&#19981;&#39187;&#21966;?&#12301;&#21083;&#21507;&#39165;&#21966;?&#21487;&#26159;&#19968;&#36335;&#19978;&#20006;&#27794;&#26377;&#30332;&#29694;&#20219;&#20309;&#39164;&#39178;&#21729;&#25110;&#39208;&#20027;&#30340;&#20154;&#32882;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#35264;&#23519;&#33879;&#23567;&#38738;&#34521;&#65292;&#26126;&#37324;&#20280;&#20986;&#39135;&#25351;&#65292;&#25139;&#20102;&#23567;&#38738;&#34521;&#30340;&#32922;&#23376;&#65292;&#30475;&#26159;&#21542;&#40723;&#40723;&#30340;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37027;&#20182;&#28858;&#20160;&#40636;&#19981;&#21507;&#21602;?&#24736;&#20808;&#29983;&#12290;&#12301;&#26126;&#37324;&#25163;&#25351;&#20572;&#30041;&#22312;&#31840;&#20013;&#65292;&#36681;&#36523;&#30475;&#33879;&#24736;&#20808;&#29983;&#34920;&#24773;&#30097;&#24785;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#26082;&#28982;&#36889;&#35041;&#26159;&#38738;&#34521;&#20043;&#39208;&#65292;&#20912;&#31665;&#35041;&#25033;&#35442;&#26159;&#25918;&#32102;&#38738;&#34521;&#29992;&#30340;&#26481;&#35199;&#21543;?&#12301;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301; &#21834;...&#36889;&#40636;&#26126;&#20142;&#30340;&#22320;&#26041;&#65292;&#30475;&#24471;&#24456;&#28165;&#26970;&#26159;&#19968;&#20301;&#21487;&#24859;&#30340;&#22899;&#20693;&#22312;&#29609;&#29790;&#22763;&#20992;&#21602;!&#26126;&#37324;&#30475;&#33879;&#24736;&#20808;&#29983;&#30340;&#34920;&#24773;&#22312;&#30097;&#24785;&#20013;&#26377;&#20491;&#19968;&#38275;&#32780;&#36942;&#30340;&#35437;&#30064;&#24494;&#31505;&#65292;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#26082;&#28982;&#36889;&#35041;&#26159;&#34521;&#39208;&#65292;&#37027;&#20912;&#31665;&#23384;&#25918;&#30340;&#26481;&#35199;&#25033;&#35442;&#26159;&#38738;&#34521;&#20497;&#30340;&#39135;&#29289;&#21543;?&#12301;&#26126;&#37324;&#37806;&#23450;&#22320;&#35498;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21703;!&#33391;&#23376;&#23567;&#22992;&#30475;&#36215;&#20358;&#22909;&#25797;&#38263;&#27448;!&#12301;&#26126;&#37324;&#30475;&#33879;&#21521;&#21069;&#31361;&#21050;&#30340;&#33391;&#23376;&#23567;&#22992;&#65292;&#30524;&#30555;&#27700;&#20142;&#20142;&#30340;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25136;&#39717;&#22899;&#20693;&#26159;&#20160;&#40636;ACG&#21127;&#24773;&#21966;?&#12301;&#26126;&#37324;&#31505;&#33879;&#21839;&#36947;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#24590;&#40636;&#27171;&#65311;&#28165;&#27700;&#37291;&#29983;&#65311;&#36889;&#20491;&#38738;&#34521;&#24590;&#40636;&#20102;&#21966;&#65311;&#12301;&#26126;&#37324;&#19968;&#37002;&#25771;&#25720;&#38738;&#34521;&#30340;&#32972;&#37096;&#65292;&#19968;&#37002;&#30475;&#33879;&#26395;&#33879;&#38738;&#34521;&#27785;&#24605;&#30340;&#24736;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&hellip;&hellip;&#12301;&#26126;&#37324;&#27785;&#40664;&#30340;&#30475;&#33879;&#65292;&#22238;&#24819;&#36215;&#23567;&#38738;&#34521;&#19968;&#30452;&#30447;&#33879;&#25105;&#20497;&#12289;&#25735;&#38957;&#12289;&#21916;&#27489;&#34987;&#25771;&#25720;&#31561;&#21205;&#20316;&#65292;&#35258;&#24471;&#36889;&#20491;&#34892;&#28858;&#27169;&#24335;&#26377;&#20123;&#29087;&#24713;&#65292;&#35442;&#19981;&#26371;&#26159;&#25105;&#20497;&#30340;&#21516;&#39006;&#21543;&#65311;&#25152;&#20197;&#25165;&#26159;&#22909;&#26379;&#21451;&#21966;&#65311;&#65311;&#65311;</span></p><p class="c1"><span class="c0">.me3 &#12300;&hellip;&hellip;&#26377;&#40670;&#22855;&#24618;&#38463;&#65311;&hellip;&hellip;&#29280;&#22909;&#20687;&#24456;&#25490;&#26021;&#36889;&#20123;&#26481;&#35199;&#65292;&#25033;&#35442;&#26371;&#26377;&#38738;&#34521;&#30340;&#36039;&#26009;&#22312;&#21029;&#30340;&#25151;&#38291;&#35041;&#21543;&#65311;&#12301;&#35486;&#30050;&#65292;&#26126;&#37324;&#24605;&#32771;&#28961;&#26524;&#65292;&#36215;&#36523;&#65292;&#25343;&#36215;&#29165;&#28779;&#65292;&#23559;&#34507;&#30333;&#22902;&#22846;&#22312;&#33099;&#19979;&#65292;&#19968;&#21103;&#35201;&#21435;&#38283;&#38272;&#30340;&#27171;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&hellip;&hellip;&#26377;&#40670;&#22855;&#24618;&#38463;&#65311;&hellip;&hellip;&#29280;&#22909;&#20687;&#24456;&#25490;&#26021;&#36889;&#20123;&#26481;&#35199;&#65292;&#25033;&#35442;&#26371;&#26377;&#38738;&#34521;&#39135;&#29289;&#30340;&#39135;&#35676;&#22312;&#24282;&#25151;&#35041;&#21543;&#65311;&#12301;&#35486;&#30050;&#65292;&#26126;&#37324;&#36215;&#36523;&#65292;&#22312;&#27331;&#23376;&#35041;&#32763;&#25214;&#65292;&#39006;&#20284;&#31649;&#29702;&#21729;&#30340;&#39135;&#35676;&#25110;&#39164;&#39178;&#32000;&#37636;&#20043;&#39006;&#30340;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#21448;&#25110;&#32773;&#26377;&#38000;&#21273;&#20043;&#39006;&#30340;&#26481;&#35199;&#25910;&#34255;&#22312;&#24282;&#25151;&#21966;&#65311;&#26126;&#37324;&#24819;&#33879;&#31840;&#23376;&#30340;&#37782;&#38957;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37027;&#20320;&#35201;&#25343;&#33879;&#29165;&#28779;&#21966;&#65311;&#12301;&#26126;&#37324;&#32380;&#32396;&#32763;&#33879;&#27331;&#23376;&#65292;&#27794;&#26377;&#22238;&#38957;&#30340;&#22238;&#35206;&#33391;&#23376;&#23567;&#22992;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37117;&#27794;&#25214;&#21040;&#36319;&#36889;&#20491;&#23567;&#38738;&#34521;&#26377;&#38364;&#30340;&#26481;&#35199;&#35474;&#65311;&#12301;&#26126;&#37324;&#36681;&#38957;&#30475;&#21521;&#33391;&#23376;&#65292;&#28982;&#24460;&#36215;&#36523;&#65292;&#25343;&#36215;&#34507;&#30333;&#22902;&#22846;&#22312;&#33099;&#19979;&#65292;&#21448;&#25226;&#23567;&#38738;&#34521;&#25552;&#36215;&#20358;&#65292;&#19968;&#21103;&#35201;&#36208;&#20986;&#21435;&#30340;&#27171;&#23376;&#30475;&#33879;&#20841;&#20154;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21999;&#65311;&#19978;&#38754;&#30340;&#27331;&#23376;&#35041;&#21966;&#65311;&#12301;&#26126;&#37324;&#23559;&#25163;&#19978;&#30340;&#26481;&#35199;&#37117;&#25918;&#21040;&#26700;&#19978;&#65292;&#20063;&#36319;&#33879;&#21435;&#26597;&#30475;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#26126;&#37324;&#25509;&#36942;&#29942;&#23376;&#65292;&#30097;&#24785;&#22320;&#25171;&#38283;&#20102;&#29942;&#23376;&#65292;&#26597;&#30475;&#35041;&#38957;&#30340;&#34277;&#29289;&#65292;&#23567;&#24515;&#30340;&#29992;&#25639;&#32862;&#27861;&#32862;&#20102;&#19968;&#32862;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21834;&#65281;&#12301;&#26126;&#37324;&#21453;&#23556;&#24615;&#30340;&#24555;&#36895;&#33995;&#22238;&#34277;&#21697;&#65292;&#28982;&#24460;&#23559;&#30524;&#37857;&#25343;&#36215;&#20358;&#65292;&#38617;&#30524;&#26377;&#20123;&#32005;&#33131;&#30340;&#19981;&#30693;&#25152;&#25514;&#30475;&#33879;&#33391;&#23376;&#23567;&#22992;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#38463;&#38463;&hellip;&#25105;&#26377;&#40670;&#32047;&#20102;&#65292;&#35613;&#35613;&#33391;&#23376;&#23567;&#22992;&#12290;&#12301;&#26126;&#37324;&#23567;&#24515;&#32764;&#32764;&#30340;&#29992;&#28165;&#27700;&#31232;&#37323;&#20102;&#34987;&#21050;&#30171;&#30340;&#38617;&#30524;&#65292;&#33287;&#33391;&#23376;&#23567;&#22992;&#36947;&#35613;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#37027;&#20123;&#34277;&#65292;&#23601;&#20132;&#32102;&#20320;&#20497;&#36889;&#20123;&#23560;&#26989;&#25142;&#20358;&#20998;&#39006;&#21644;&#25512;&#20272;&#29992;&#36884;&#20102;&#12290;&#12301;&#26126;&#37324;&#30596;&#20102;&#19968;&#30524;&#34277;&#22534;&#65292;&#28982;&#24460;&#25214;&#20491;&#22320;&#26041;&#38752;&#33879;&#22352;&#19979;&#65292;&#38281;&#30446;&#39178;&#30524;&#30555;&#20102;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25665;...&#25105;&#25033;&#35442;&#27794;&#20107;&#65292;&#23601;&#26159;&#30524;&#30555;&#36996;&#26377;&#40670;&#21050;&#30171;...&#20294;&#24050;&#32147;&#27794;&#26377;&#21083;&#38283;&#22987;&#37027;&#40636;&#30171;&#20102;&#12290;&#12301;&#26126;&#37324;&#24736;&#24736;&#22320;&#22238;&#24489;&#33391;&#23376;&#23567;&#22992;&#65292;&#30504;&#20102;&#30504;&#38617;&#30524;&#65292;&#28982;&#24460;&#32233;&#32233;&#22320;&#31449;&#20102;&#36215;&#20358;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#27794;&#20107;&#65292;&#25105;&#20497;&#36208;&#21543;~&#12301;&#26126;&#37324;&#20063;&#25343;&#36215;&#20102;&#26118;&#34802;&#34507;&#30333;&#22902;&#20197;&#21450;&#23567;&#38738;&#34521;&#30340;&#31840;&#23376;&#65292;&#24448;&#38272;&#21475;&#31227;&#21205;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#26126;&#37324;&#32202;&#36319;&#33879;&#26377;&#20123;&#27169;&#31946;&#30340;&#28779;&#20809;&#65292;&#40664;&#40664;&#30340;&#25206;&#33879;&#29254;&#22721;&#21069;&#34892;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#19981;&#19968;&#27171;&#30340;&#38613;&#20687;&#27448;&#65292;&#33391;&#23376;&#23567;&#22992;&#12290;&#12301;&#26126;&#37324;&#34249;&#33879;&#34847;&#29165;&#30340;&#28779;&#20809;&#65292;&#25545;&#20102;&#25545;&#38617;&#30524;&#65292;&#25343;&#19979;&#30524;&#37857;&#65292;&#24819;&#30475;&#28165;&#38613;&#20687;&#30340;&#27169;&#27171;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#38738;&#34521;&#21365;&#21966;?&#30475;&#24471;&#19981;&#26159;&#24456;&#28165;&#26970;&#27448;&#65292;&#25105;&#21482;&#35258;&#24471;&#26377;&#24456;&#22810;&#22291;&#22291;&#30340;&#26481;&#35199;?&#12301;&#26126;&#37324;&#22238;&#35206;&#24460;&#23559;&#30524;&#37857;&#25140;&#19978;&#65292;&#25078;&#24471;&#30475;&#20102;&#65292;&#30452;&#25509;&#36208;&#21521;&#38613;&#20687;&#65292;&#30475;&#30475;&#36889;&#20491;&#38613;&#20687;&#22312;&#21516;&#27171;&#30340;&#20301;&#32622;&#19978;&#65292;&#26377;&#27794;&#26377;&#39006;&#20284;&#30340;&#38002;&#23884;&#20985;&#27133;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#33391;&#23376;&#23567;&#22992;&#12289;&#28165;&#27700;&#37291;&#29983;&#36889;&#35041;&#20063;&#26377;&#34636;&#34474;&#38613;&#20687;&#37027;&#20491;&#22291;&#24418;&#30340;&#27934;&#27448;!&#35830;?&#20320;&#20497;&#24590;&#40636;&#20102;?&#12301;&#26126;&#37324;&#22238;&#38957;&#24460;&#30097;&#24785;&#22320;&#30475;&#33879;&#19981;&#30693;&#36947;&#28858;&#20160;&#40636;&#37117;&#31227;&#38283;&#35222;&#32218;&#30340;&#20841;&#20154;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#19981;&#30693;&#36947;&#27448;?&#30475;&#36215;&#20358;&#20687;&#39208;&#20027;&#22823;&#20154;&#30340;...&#36938;&#25138;?&#12301;&#26126;&#37324;&#22238;&#25033;&#33391;&#23376;&#65292;&#26377;&#20123;&#33509;&#26377;&#25152;&#24605;&#30340;&#27171;&#23376;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#36996;&#26159;&#21488;&#24231;&#26159;&#25209;&#30332;&#30340;w&#21482;&#26159;&#35069;&#36896;&#30165;&#36321;?&#12301;&#26126;&#37324;&#24478;&#30701;&#26283;&#30340;&#24605;&#32210;&#20013;&#25277;&#38626;&#65292;&#24674;&#24489;&#24448;&#24120;&#36629;&#39686;&#22320;&#24494;&#31505;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#32317;&#35258;&#24471;&#23567;&#38738;&#34521;&#26371;&#30693;&#36947;&#12290;&#12301;&#30475;&#33879;&#33391;&#23376;&#23567;&#22992;&#25163;&#36068;&#30340;&#37027;&#19968;&#19979;&#65292;&#26126;&#37324;&#20063;&#24525;&#19981;&#20303;&#65292;&#24555;&#36895;&#22320;&#26397;&#23567;&#38738;&#34521;&#40723;&#40723;&#30340;&#32922;&#23376;&#25139;&#20102;&#19968;&#19979;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#36208;&#21834;~&#12301;&#26126;&#37324;&#25850;&#20986;&#21516;&#24847;&#19988;&#36681;&#36523;&#35201;&#32380;&#32396;&#36208;&#30340;&#27171;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25105;&#19981;&#30693;&#36947;&#27448;?&#37291;&#29983;?&#20320;&#25033;&#35442;&#27604;&#36611;&#30637;&#35299;&#38738;&#34521;?&#12301;&#35498;&#23436;&#26126;&#37324;&#25226;&#38738;&#34521;&#30340;&#31840;&#23376;&#30452;&#25509;&#20132;&#32102;&#28165;&#27700;&#37291;&#29983;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#29280;&#19981;&#21916;&#27489;&#21029;&#20154;&#25139;&#29280;&#32922;&#23376;&#21908;~&#12301;&#26126;&#37324;&#25552;&#37266;&#28165;&#27700;&#37291;&#29983;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25105;&#20063;&#26377;&#36889;&#31278;&#24863;&#35258;&#65292;&#20294;&#26159;&#25105;&#23526;&#22312;&#26159;&#30475;&#19981;&#20986;&#20358;&#20182;&#31350;&#31455;&#26159;&#19981;&#26159;&#20154;&#12290;&#29280;&#33021;&#24453;&#22312;&#36889;&#20491;&#31840;&#23376;&#35041;&#36889;&#40636;&#20037;&#65292;&#19968;&#23450;&#19981;&#26159;&#26222;&#36890;&#30340;&#35722;&#28331;&#21205;&#29289;&#12290;&#12301;&#26126;&#37324;&#21516;&#24847;&#20841;&#20154;&#30340;&#25512;&#26039;&#65292;&#35498;&#23436;&#24460;&#20957;&#35222;&#33879;&#23567;&#38738;&#34521;&#65292;&#30473;&#38957;&#32202;&#30394;&#65292;&#22909;&#20284;&#22312;&#24605;&#32771;&#20160;&#40636;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22914;&#26524;&#26159;&#20154;&#30340;&#35441;&#65292;&#25105;&#19968;&#40670;&#37117;&#19981;&#24819;&#35211;&#21040;&#39208;&#20027;&#22823;&#20154;&hellip;&hellip;&#12301;&#27785;&#40664;&#20102;&#24190;&#31186;&#65292;&#26126;&#37324;&#20063;&#38748;&#38748;&#22320;&#30475;&#33879;&#23567;&#38738;&#34521;&#24736;&#24736;&#22320;&#35498;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25105;&#20063;&#19981;&#35201;!GOGO!&#12301;&#30070;&#33391;&#23376;&#28779;&#20809;&#39640;&#33289;&#65292;&#26126;&#37324;&#24478;&#24605;&#32210;&#35041;&#22238;&#31070;&#65292;&#20063;&#33289;&#33879;&#34507;&#30333;&#22902;&#19968;&#21103;&#39717;&#24535;&#26114;&#25562;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22909;&#30340;&#12290;&#12301;&#35498;&#33879;&#26126;&#37324;&#25206;&#33879;&#29254;&#21069;&#34892;&#65292;&#20006;&#19988;&#21152;&#24555;&#20102;&#33139;&#27493;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22312;&#20154;&#39006;&#25991;&#26126;&#30340;&#38263;&#27827;&#35041;&hellip;&hellip;&#21482;&#26377;&#20841;&#31278;&#24314;&#29289;&#26371;&#20351;&#29992;&#21313;&#23383;&#24179;&#38754;&hellip;&hellip;&#12301;&#25945;&#22530;&#33287;&#30435;&#29508;&#65292;&#26126;&#37324;&#33225;&#33394;&#30053;&#30333;&#65292;&#29273;&#40786;&#26377;&#20123;&#25171;&#39019;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25945;&#22530;&#21313;&#23383;...&#20013;&#22830;&#20027;&#31070;&#65292;&#34521;&#31070;&#30340;&#21453;&#38754;&#21363;&#26159;&#20986;&#21475;&hellip;&hellip;&#21966;&#65311;&#12301;&#26126;&#37324;&#35486;&#27683;&#20805;&#28415;&#19981;&#33258;&#20449;&#65292;&#21482;&#26159;&#30475;&#33879;&#31840;&#20839;&#30340;&#23567;&#38738;&#34521;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#20197;&#40657;&#26263;&#20358;&#21312;&#20998;&#30340;&#29983;&#27963;&#31354;&#38291;&hellip;&hellip;&#30333;&#26085;&#33287;&#22812;&#34892;&#30340;&#23376;&#27665;&hellip;&hellip;&#12301;&#19981;&#23660;&#26044;&#31070;&#30340;&#25991;&#23383;&#65292;&#19981;&#20358;&#33258;&#29694;&#19990;&#30340;&#40657;&#26263;&#65292;&#26126;&#37324;&#27442;&#35328;&#21448;&#27490;&#65292;&#21482;&#26377;&#27493;&#20240;&#19981;&#26039;&#30340;&#21152;&#36895;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21999;?&#24590;&#27171;?&#12301;&#26126;&#37324;&#30475;&#33879;&#32819;&#26421;&#36996;&#38752;&#22312;&#38272;&#19978;&#30340;&#33391;&#23376;&#65292;&#36996;&#26410;&#31561;&#33391;&#23376;&#22238;&#31572;&#23601;&#25171;&#38283;&#20102;&#19968;&#20491;&#32299;&#38553;&#20599;&#30475;&#25151;&#38291;&#35041;&#30340;&#27169;&#27171;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#30475;&#35211;&#19968;&#29255;&#28422;&#40657;&#65292;&#26126;&#37324;&#21448;&#26412;&#33021;&#30340;&#20280;&#25163;&#21435;&#25214;&#38651;&#29128;&#38283;&#38364;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#27794;&#26377;&#38651;&#29128;&#27448;...&#12301;&#27794;&#26377;&#35258;&#23519;&#21040;&#21205;&#38748;&#65292;&#26126;&#37324;&#23559;&#38272;&#25512;&#38283;&#21040;&#19977;&#20491;&#20154;&#21487;&#20197;&#36914;&#21435;&#30340;&#22823;&#23567;&#65292;&#31034;&#24847;&#33391;&#23376;&#23567;&#22992;&#23559;&#29165;&#28779;&#38752;&#36817;&#19968;&#40670;&#65292;&#23559;&#38272;&#20839;&#29031;&#20142;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21734;?&#20489;&#24235;&#21966;?&#12301;&#26126;&#37324;&#20063;&#36319;&#33879;&#36208;&#36914;&#21435;&#65292;&#38568;&#20415;&#25171;&#38283;&#19968;&#20491;&#38626;&#22905;&#26368;&#36817;&#22534;&#22312;&#26368;&#19978;&#38754;&#30340;&#31665;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#33391;&#23376;&#23567;&#22992;...w&#65292;&#36996;&#26159;&#35498;&#26159;&#38738;&#34521;&#29579;&#23376;&#30340;&#25925;&#20107;&#65292;&#26377;&#20160;&#40636;&#26041;&#27861;&#21487;&#20197;&#35731;&#38738;&#34521;&#35722;&#25104;&#20154;&#21966;?&#12301;&#30475;&#20102;&#19968;&#30524;&#33391;&#23376;&#23567;&#22992;&#25163;&#20013;&#30340;&#25163;&#34899;&#20992;&#65292;&#35258;&#24471;&#24597;&#65292;&#36889;&#20491;&#31665;&#23376;&#31455;&#26159;&#20123;&#23526;&#39511;&#29992;&#20855;&#65292;&#26159;&#33258;&#24049;&#19981;&#29087;&#24713;&#30340;&#26481;&#35199;&#65292;&#35498;&#32631;&#65292;&#26126;&#37324;&#21448;&#25171;&#38283;&#20102;&#21478;&#22806;&#19968;&#20491;&#31665;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35201;&#19981;?&#32763;&#32763;&#22534;&#22312;&#26356;&#35041;&#38754;&#30340;&#31665;&#23376;?&#12301;&#26126;&#37324;&#22312;&#36817;&#26399;&#22534;&#25918;&#30340;&#31665;&#23376;&#20839;&#19968;&#28961;&#25152;&#29554;&#65292;&#25343;&#36208;&#20102;&#29165;&#28779;&#65292;&#24448;&#28145;&#34389;&#36208;&#21435;&#65292;&#21448;&#25171;&#38283;&#20102;&#19968;&#20491;&#31665;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#22312;&#34892;&#36208;&#30340;&#36884;&#20013;&#65292;&#40664;&#40664;&#35264;&#23519;&#20102;&#20489;&#24235;&#22320;&#26495;&#19978;&#38500;&#20102;&#31665;&#23376;&#20197;&#22806;&#25850;&#25918;&#20102;&#20123;&#20160;&#40636;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35830;&#65281;&#12301;&#26126;&#37324;&#30332;&#20986;&#23567;&#32882;&#22320;&#24758;&#21756;&#32882;&#65292;&#24555;&#36895;&#31337;&#23450;&#33258;&#36523;&#30340;&#37325;&#24515;&#65292;&#23559;&#29359;&#20154;&#25791;&#36215;&#20358;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#25105;&#27794;&#20107;&#65292;&#26159;&#25226;&#38000;&#21273;&#65374;&#12301;&#26126;&#37324;&#23559;&#38000;&#21273;&#24448;&#33391;&#23376;&#23567;&#22992;&#30340;&#30524;&#21069;&#26179;&#20102;&#26179;&#65292;&#28982;&#24460;&#32380;&#32396;&#24448;&#28145;&#34389;&#36208;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#36884;&#20013;&#30475;&#20102;&#30475;&#26377;&#27794;&#26377;&#29305;&#21029;&#27161;&#35352;&#30340;&#31665;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21487;&#33021;&#21543;&#65374;&#65311;&#20986;&#21435;&#20877;&#35430;&#12290;&#12301;&#26126;&#37324;&#37002;&#35498;&#37002;&#25226;&#38000;&#21273;&#25910;&#36914;&#21475;&#34955;&#35041;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#33391;&#23376;&#23567;&#22992;&#65292;&#20320;&#36889;&#27171;&#26371;&#30475;&#19981;&#21040;&#30340;&#12290;&#12301;&#26126;&#37324;&#37002;&#35498;&#37002;&#24448;&#33391;&#23376;&#23567;&#22992;&#30340;&#26041;&#21521;&#36208;&#21435;&#65292;&#23559;&#29165;&#28779;&#25918;&#22312;&#20841;&#20154;&#20043;&#38291;&#30340;&#31665;&#23376;&#19978;&#65292;&#28982;&#24460;&#22039;&#35430;&#21448;&#25171;&#38283;&#20102;&#19968;&#20491;&#31665;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#35441;&#35498;&#65292;&#19968;&#33324;&#20489;&#24235;&#65292;&#28858;&#20102;&#26041;&#20415;&#65292;&#37117;&#26377;&#36890;&#21521;&#22806;&#38754;&#30340;&#38272;&#21543;?&#12301;&#33267;&#23569;&#25105;&#23478;&#26159;&#36889;&#27171;&#65292;&#26126;&#37324;&#36889;&#27171;&#24819;&#33879;&#65292;&#28982;&#24460;&#22039;&#35430;&#36208;&#21040;&#26368;&#28145;&#34389;&#65292;&#26597;&#30475;&#36889;&#20491;&#31354;&#38291;&#26377;&#27794;&#26377;&#36890;&#21521;&#20854;&#20182;&#22320;&#26041;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;...&#12301;&#24977;&#34249;&#24494;&#24369;&#30340;&#29165;&#20809;&#22312;&#40657;&#26263;&#20013;&#34892;&#36208;&#65292;&#23565;&#26044;&#36814;&#38754;&#32780;&#20358;&#30340;&#26262;&#20809;&#26377;&#20123;&#19981;&#36969;&#25033;&#65292;&#26126;&#37324;&#19968;&#37002;&#36367;&#20837;&#36889;&#20491;&#31354;&#38291;&#37002;&#29992;&#25163;&#24494;&#24494;&#38459;&#25803;&#20809;&#32218;&#65292;&#24453;&#30524;&#30555;&#36969;&#25033;&#24460;&#65292;&#23563;&#25214;&#20809;&#30340;&#20358;&#28304;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#30475;&#20102;&#19968;&#30524;&#32972;&#24460;&#38728;&#28165;&#27700;&#37291;&#29983;&#65292;&#26126;&#37324;&#40664;&#40664;&#25226;&#29165;&#28779;&#25343;&#24471;&#38626;&#20182;&#36817;&#19968;&#40670;&#65292;&#22312;&#36996;&#27794;&#21040;&#28145;&#34389;&#21069;&#20572;&#20102;&#19979;&#20358;&#65292;&#38283;&#20102;&#19968;&#20491;&#25850;&#22312;&#22320;&#19978;&#30340;&#31665;&#23376;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37291;&#29983;...?&#36889;&#35041;&#26377;&#19968;&#26412;&#26085;&#24503;&#23383;&#20856;&#65292;&#21448;&#26377;&#36889;&#40636;&#22810;&#29138;&#26479;&#25163;&#34899;&#20992;&#30340;&#65292;&#36889;&#35041;&#26159;&#26576;&#31278;&#20808;&#36914;&#30340;&#37291;&#30274;&#23526;&#39511;&#27231;&#27083;&#21543;?...&#36889;&#20491;&#25033;&#35442;&#33021;&#24171;&#21161;&#25105;&#20497;&#26356;&#20102;&#35299;&#39208;&#20027;&#21644;&#23567;&#38738;&#34521;?&#12301;&#26126;&#37324;&#35498;&#33879;&#35498;&#33879;&#25343;&#36215;&#23383;&#20856;&#65292;&#24819;&#23559;&#23427;&#20132;&#32102;&#37291;&#29983;&#65292;&#30050;&#31455;&#26126;&#37324;&#19968;&#40670;&#24503;&#25991;&#37117;&#19981;&#25026;&#65292;&#37027;&#26159;&#23660;&#26044;&#20808;&#36914;&#25991;&#26126;&#30340;&#31684;&#30087;&#65292;&#22806;&#20358;&#30340;&#35486;&#35328;&#65292;&#22312;&#26126;&#37324;&#30340;&#21360;&#35937;&#20013;&#26356;&#26159;&#33287;&#31070;&#20195;&#30340;&#31070;&#26126;&#20497;&#27627;&#28961;&#29916;&#33883;&#12290;</span></p><p class="c1"><span class="c0">&#12300;&#37291;&#29983;&#65292;&#37027;&#20491;&#37782;&#38957;...?&#22914;&#26524;&#25214;&#19981;&#21040;&#38000;&#21273;&#65292;&#20320;&#21448;&#35258;&#24471;&#24456;&#37325;&#35201;&#30340;&#35441;&#65292;&#35201;&#19981;...&#31561;&#31561;&#29992;&#29790;&#22763;&#20992;&#35430;&#35430;&#30475;?&#12301;&#26126;&#37324;&#23559;&#23383;&#20856;&#36958;&#21040;&#37291;&#29983;&#38754;&#21069;&#65292;&#30097;&#24785;&#22320;&#30475;&#33879;&#23436;&#20840;&#25343;&#26360;&#26412;&#37782;&#38957;&#27794;&#36774;&#27861;&#30340;&#37291;&#29983;&#65292;&#22914;&#27492;&#25552;&#35696;&#36947;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37291;&#29983;&#65292;&#37027;&#20491;&#37782;...?&#25105;&#36889;&#35041;&#26377;&#19968;&#25903;&#38000;&#21273;&#20320;&#35201;&#19981;&#35201;&#35430;&#35430;&#30475;?&#19981;&#30693;&#36947;&#26159;&#23567;&#38738;&#34521;&#31840;&#23376;&#30340;&#38000;&#21273;&#36996;&#26159;&#20160;&#40636;&#30340;&#12290;&#12301;&#26126;&#37324;&#23559;&#23383;&#20856;&#25265;&#33879;&#65292;&#24478;&#21475;&#34955;&#25343;&#20986;&#38000;&#21273;&#20132;&#32102;&#37291;&#29983;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#20320;&#35498;&#23567;&#38738;&#34521;&#21966;?&#37027;&#19981;&#23601;&#34920;&#31034;&#22905;&#21407;&#26412;&#26159;&#20154;&#20102;&#21966;?&#12301;&#26126;&#37324;&#35486;&#27683;&#39514;&#24656;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#22036;&#21520;&#34277;&#30340;&#35441;&#65292;&#36890;&#24120;&#26159;&#34277;&#20024;&#25110;&#33184;&#22218;&#21966;?&#25105;&#25033;&#35442;&#33021;&#25214;&#24471;&#21040;&#12290;&#12301;&#26126;&#37324;&#36889;&#27171;&#23565;&#33391;&#23376;&#35498;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#21083;&#21083;&#22312;&#24282;&#25151;&#25163;&#27231;&#21487;&#20197;&#27491;&#24120;&#20351;&#29992;&#21966;?&#12301;&#26126;&#37324;&#27491;&#24120;&#30340;&#25552;&#20986;&#30097;&#24785;&#12290;</span></p><p class="c1"><span class="c0">.me3 &#12300;&#37027;&#25105;&#20497;&#20808;&#36208;&#21040;&#24213;&#30475;&#30475;?&#28982;&#24460;&#65292;&#20877;&#22238;&#24282;&#25151;&#25214;&#25214;&#22909;&#20102;&#12290;&#12301;&#35498;&#23436;&#65292;&#26126;&#37324;&#23601;&#25343;&#33879;&#34847;&#29165;&#65292;&#25265;&#33879;&#23383;&#20856;&#21644;&#34507;&#30333;&#22902;&#24448;&#26368;&#28145;&#34389;&#36208;&#21435;&#12290;</span></p><p class="c1 c3"><span class="c0"></span></p></body></html>